{
  "000fe93f1d9439e23cf70c2d875b2033.mp4": "On the road, there is no small infraction. Let's respect the rules.",
  "008ff6f5e15fae24e9a72bc79deae917.mp4": "Hey look, I bought some fish. Yeah sorry, I'm going out tonight. Yeah yeah, I agree, I agree. Sorry. Yeah yeah but don't worry, we'll see each other tomorrow. Are you okay? What happened to you? Oh no that's... yes yeah. Well wait, I'll help you.",
  "00e93b0c2eebf0f18b89476cf5684bd2.mp4": "This is the day, friends, that we've been waiting for years. I am excited to present to you a new development of fun that has contributed to a breakthrough in the field. This development includes a component with a natural source that makes all the difference. The difference between what, you ask? The difference between \"eh\" hair and \"wow\" radiant hair with a natural glow. Today, we are launching for the first time a shampoo, but not just any shampoo—a shampoo that does it all.",
  "00e9de73b7a1c84101965568b9f17297.mp4": "You",
  "01ba845f65ca424ea0800054b54a4465.mp4": "Introducing the new Suzy puppy! The pup that everyone loves! Suzy comes with the deadly parvovirus! And conjunctivitis! And look! Diarrhea! And that's not all! Squeeze her and she wimpers!",
  "020b67eb08aeb3ec0380e8fc3f5ca4e7.mp4": "Zither Harp",
  "029ed1a8161c08439cf7f4c6db5eecc2.mp4": "Let's hear it for leaving them stunned. Let's hear it for goosebumps. Let's hear it for fearlessness. We come in peace, but we need business. Let's hear it for lighting it up and burning it down. Let's hear it for music. Let's hear it for the Grammys. Live Sunday, February 10th.",
  "02d19d4c93aa1a55189cbb4feebe5fbb.mp4": "Hockey hurts, but not as much as losing. That's why defensemen meet every rush head-on and are never afraid to take a hit. To stop their opponent and win the game. Not just for the glory, but for their team.",
  "02ff9f96579e38cea02e4d23ee184d0d.mp4": "Babe, I want to eat crepes. Where should we get them, babe? Sweet with a bit of cream, but not too much. Mom changed it, and he didn’t go anywhere. Mom didn’t close the issue. He doesn’t have a problem. He’s just standing there. I don’t know him at all. It’s very slightly sweet.",
  "039ab3b5f9d0ec769fb340aa2d2a6999.mp4": "There is a better way to break up with your ex's clothes. Trade them in on Zalander Pre-owned.",
  "03ec52a225133044fc83e12523973378.mp4": "Fine. Humans are noisy. They thrive on chaos. They like to make things. It gives them meaning. They do it over and over and over again until...",
  "042a9e723632378879c1ec2706b0d330.mp4": "Senorita! Another margarita, please? You get your own margarita now, Jimmy Buffett. And clean up the shag and sand while you're at it. Turn Torbay into Montego Bay. Stephenville into Margaritaville.",
  "044b3e173355c26dc2a1dc439c590adc.mp4": "This summer we'll all be spending a lot more time in our own backyards, which means our barbecues will be getting a serious workout. So I want to show you how to have the most stress-free cooking experience every time. Now we have all the usual suspects here, sausages, burgers, some fresh summer salads and some homemade marinades. My secret ingredient for every barbecue this summer is some of this stuff. Adding a good dollop of this cream before you start cooking is an absolute must.",
  "044cf1764609d1100ee9ca8adf7ecff8.mp4": "My friend! Dude! I haven't seen you in forever. Ah, yeah, it's been so long, man. You are? Who's that? An old friend. Really? Yeah. What's his name? Siawana, South Africa. Not for persons under the age of 18.",
  "053e94e1e6c3f163c86ffa7ca62eff39.mp4": "In rural India, lack of reliable dental advice is a serious problem, even highlighted by the President of India. With no real dentists unable to afford smartphones or data and often illiterate rural dwellers have been forced to rely on unqualified street dentists for advice until",
  "055a6f694824eac0baa56699d8b1b5cc.mp4": "",
  "059c2592a0f7a079e4c8dcf48775e7e1.mp4": "Mmm, hungry ne? What does the new Mom Jojo burger meal taste like? It tastes like... So, it tastes like... Summer! Summer tastes more like two flame grilled beef patties, a slice of pineapple and a cider chips.",
  "072fade7819b085d1d0536eba5cd4449.mp4": "What am I made of? I'm made of ingredients that I can't live without. And discovering new ones to add to the list. I'm made of the familiar and the unexpected. I'm made of my own flavor and my own style. Boy, what was the line? Sorry.",
  "07dabbd84ce3c5c2afa16689d4caf66d.mp4": "Buying a home is the biggest financial decision in life. A decision typically made on an open house visit. 20 minutes that couldn't possibly prepare you for... This. This. Or this. That's why Danish real estate agency HOME extended the open house to an overnight home.",
  "07dd4b114cafe3775dfd3126e3202399.mp4": "When it comes to video creation, every detail matters. I go to Artlist.io for music that matches my vision. The more options I have, the bigger my story becomes. With advanced filter options, I can find what I need in a snap. Each track is made by artists as passionate as I am. High-end sound effects add a whole new dimension to make my videos perfect.",
  "07fdf6fab5bb0e677fcff3ad2bcf8420.mp4": "He's such a mess. I don't know. How do you do it? I use a hose. Hose. Hose.",
  "07ffdc4bbbe5c4ea534c85309a81eeb7.mp4": "One for him. One for her. Alright. For him. Hello.",
  "081fd95d9449775fe39dcb29c1c81fda.mp4": "There's no cup of coffee that can save this morning. But a rich and creamy cup of coffee with Coffee Mate might. We gotta remember to keep that window closed. Yeah.",
  "082eecf94c3630755c8d60326e10d92f.mp4": "Thank you.",
  "088121810824e94f09d35ace93ae674e.mp4": "Pettis. The tent is inside.",
  "091c41c762f0c07f936853384c82c348.mp4": "The coral polyp is the oldest living organism that was mentioned in the Kumulipo, which is the Hawaiian creation story. Essentially, it's a kind of mauka to makai, or ridge to reef approach of management, where you're looking at the impacts that happen on land and how that flows down throughout our island.",
  "092e014f6863f93f95804355061fcfc6.mp4": "You know that I love you, baby",
  "09eee462ea4178befb4ff0d736741ffa.mp4": "",
  "09f9559ccd086d4ea42785b845291aaf.mp4": "Music",
  "0a09f137d8808b18ca1d264d6e969e36.mp4": "Important announcement, it's about you and me. We no longer have time to discuss the climate crisis. We are in the middle of it. Floods, droughts, wildfires, and no end in sight. Now it's time to act. Reduce CO2, travel responsibly, shift goods to rail. We can all contribute to this. Live consciously, get out of the throwaway trap. Continue to enjoy your life, but with consideration for nature and future generations. Nature is all of us, you and me.",
  "0a31f9fa5447d7e98ca27da70657cc40.mp4": "For those with no hope. For the weak and the hurt. For the ones about to fall. Redoxon Defense Squad. A squad with the best gamers in the world playing with one goal. To protect you at all costs. Redoxon Defense Squad. 5th, 6th and 7th of March. Learn more at facebook.com forward slash RedoxonMex.",
  "0a612c91dfd73b33506fe9bc15254b9f.mp4": "Music Music Music",
  "0a721d076c3316b97571db701374f21d.mp4": "You want to try Halo Top ice cream? It's real light so y'all can keep skateboarding, rollerblading. It's really creamy. It's not like overly sweet. Oh, that's pretty good. $270 for the whole thing? $270 for the whole thing. They must have had some Halo Top.",
  "0ace815d039e45b679bdb94423956a9a.mp4": "Look at it. This is the aperitivo for those who are proud of who they are. Those who don't hide. Those who want a chance to declare their proudies. In the social distancing summer, we can't organize a party, but we can still stand for what we love. Introducing Steps of Pride. On June 28th, we invite you to queue for a free martini fiero at our pop-up bars. While you wait for it, you step on a colored powder mix. The result?",
  "0aefac41ced9fdf88c77c21de56dc710.mp4": "Little nerds make big heroes. Need a solution to one of the world's biggest problems? This nerd's got you. Give a robot empathy? She's on it. Football Sunday? Fight a pandemic Monday. Give the ball to this nerd. Inspire millions. He can do it. Just wait and see. Need a calm voice in a crisis? You need a nerd. Help fund a better, nerdier future. Donate today.",
  "0af046489af9df69594e840f8462a4d3.mp4": "Hi there, my name's Clara and I'm 11 years old. This winter, the UAE was the first country I've ever traveled to. And in just one week, I have enjoyed an entire lifetime.",
  "0b2901d5a803613a5c60dd412eb13b0a.mp4": "Dear team, greetings from Caserne Inn. This place sure is remote. It's kind of like working from a distant past. My projects are going well. It's been good to get out of my comfort zone. Having an entire place to myself has really helped me.",
  "0b5334f38943c826ec399f0f6acf77ad.mp4": "",
  "0c8a985a8229f386600868f2f289766c.mp4": "16, final number 7! Hi darling! Hello? Hello?",
  "0d018e5a8dc9749fa6b45c0e82a8e3e4.mp4": "I was there through the night Your last week let one close my eyes And I know that I can survive I walked through fire to save my life You did not break me I'm still fighting for peace But I've got thick skin",
  "0d6a27ad67463d3ae067b18b56170af6.mp4": "Customer number 34. So, you made it to the pharmacy and decided now's the time to save time with the Line Challenge. Nice! You got what you needed while waiting in line and bought yourself three minutes. You're a legend! Customer number 40. Thing is, you could have shopped with Wolf and saved all the trouble. Because when you really want to save time, you shop with Wolf.",
  "0d871315314f4ce9c046dc9f88f715be.mp4": "In France, ads for cheap glasses are everywhere. Yet French people pay 600 euros on average for their glasses. How is this possible? All these cheap glasses are subject to conditions. Conditions written in tiny legal notices, where they are perfectly unreadable. Kind of a shame for people who need glasses, huh?",
  "0daa355785d5a19e9199f6409cd8da57.mp4": "We like ours fancy. Fancy something simple. Ritz. One thing we can all agree on.",
  "0e0c0bfab73402687a30a1d108e7d929.mp4": "Finally, there's Google Play Points. Doing anything can earn points. Listening to jangdu music, you get points. Crying over watching K-dramas, also get points. And the points collected can be used to get what people like. Like epic skins like this. Or for meal coins and much more. Awesome, Sis.",
  "0e1438d892802b3168f753481f366516.mp4": "All the time. The quality you crave and savings you can count on.",
  "0e2a59c521efbc43555ef283ddb10401.mp4": "I'm sorry, I'm sorry",
  "0e478c30f94206df675fe8c5e3a308e4.mp4": "you",
  "0e53125e00c37c742e242d84c0a54d3a.mp4": "Now, you know. You know what it's like not to be able to go where you want, to feel isolated, to not work in adequate conditions, to live in housing poorly suited to your situation, and to have limited access to culture and education. Yes, now you know what it's like to be in a situation of disability. So help us defend equality in laws.",
  "0f0cf77eea817285f9379f1844884961.mp4": "Britain is renowned for its creativity and film is at the forefront. But how could we ensure that people continue to bring their creative projects to Britain as competition from other countries increases? We had to bring out the big girls. May the force be with us. Star Wars is the biggest movie franchise in history. All nine films have been made here in the UK. We're home. That's an emphatic endorsement of Britain's creative industry. From film through to fashion. Design to inner-house.",
  "0f0e449177a2e4369d170f72b09738e6.mp4": "It all looked good from up there All the roses were in bloom And there was pollen in the air It all comes and goes",
  "0f15f0059365d136de97cac9b8d7866d.mp4": "You can pick your numbers or your numbers can pick you. Cash 3 and Cash 4. Only from the Tennessee Lottery.",
  "0f26dda2c17d4583ecb76e8c409ac429.mp4": "Thank you.",
  "0f3a41cd5a66cfddcb0d344188aba3a8.mp4": "I'm going to go to the next video.",
  "0fad0699287590981295ea70dac1befb.mp4": "Come on!",
  "0fdefdab80862be8a52e802d88e4db93.mp4": "The Royal Canadian Legion has been supporting veterans and their families for nearly a century. Wearing a poppy pays tribute to their service. HSBC Bank wants to preserve this tradition. To remember our fallen. To recognize their sacrifices. To understand the significance of Flanders Fields. Now it's safe, secure, and easier than ever to show your remember.",
  "107ded35a46ede06db7915de4850fdf2.mp4": "Do we need another career politician? Or do we need a revolutionary leader who is going to be unapologetic? Who will be there when people are murdered? Who will be there when people are hungry? Who will be there when it's not trendy? Are they going to be there? An elected civilian review board offers the level of accountability that our city needs. There will be no discrimination. Citizens of the Bronx and other boroughs would elect people like them.",
  "10ebc7026915eb3517f5592e8e4db63b.mp4": "What about the shipment coming from Asia?",
  "10ebd335c3d87b60179355859e04edd6.mp4": "Today, I learned about the alphabet. Welcome to the classroom. Welcome to the classroom. A, B, C. Today we're going to learn the alphabet. But even better, I love teaching what I've learned. Everyone turn into your assignment. There's an endless supply of knowledge out there, and I want to share it with the world.",
  "11697354519ecdc13ecaaecf1bdcf636.mp4": "MUSICAL INTRODUCTION",
  "118c517f5ac3084c099cdd6c5e568941.mp4": "Sir? Sir, can you hear me? You've had a heart attack? Take me to the cat's lab. Stay with me, okay? Just hold on. Take me to another hospital. Another... 20 minutes. Help us get them the care they need in Surrey.",
  "11c8a758ae381422d1b9ef20f65eba7d.mp4": "Lavender-scented, sparkling dishwashing liquid with a new formula and rich foam will clean grease stains with a single touch, bringing brightness to your kitchen. Sparkling dishwashing liquid is the closest ally against stubborn stains. You didn't expect this, because in Azerbaijan, 70% of men and a significant percentage of women believe that household responsibilities primarily fall on women. Let's start the change with ourselves.",
  "123ed67f7792770f25e1195d068621cb.mp4": "Carts. Going again? No, Matt. Sorry. Sorry, Matt. No, Matt. You work hard for your money. Best invested.",
  "129f39237794ff963c647df71d915e3d.mp4": "This is my brother Miracle. Even his rivals love him. He brings the game to life. My brother might be blind. But for him, football is not just about what we see. For what we feel.",
  "12a47f3339d5643dd262a354be4e150f.mp4": "you",
  "12b2469150a03fe062c58ac2f0d66349.mp4": "A woman's job is to take care of the child, it's motherhood. A woman should know how to behave and carry herself.",
  "12c1b73fcfefc30639947c7d8a9f7500.mp4": "I will refer you. Unfortunately, there are often long waiting times. You're already going crazy from the pain. What if you sit at home for months? And then out of boredom, you scour the internet? End up on those vague websites? Suddenly believe that the Earth is flat. And that Percy wants to prove it? By sailing to the end of the world? Yes, I knew it. I told you so. I can go directly to your specialized clinic.",
  "12ca2b9d0c4914579ce9db0a1f59ee19.mp4": "",
  "12e37f5ef7caf4df8d4111320048efe0.mp4": "",
  "134bb8c74acb91147db9bf3fabb8d069.mp4": "Nice work. Never heard you scream like that before. What? That it's not a big deal. I'm scared of spiders too. I know it's not a big deal. Because I didn't scream. Oh, I see. You didn't scream. No. So, that's why it's not a big deal. Should we play it back? Do it. This What Really Happened replay is brought to you by Progressive. One thing no one would challenge protecting your home and auto with Progressive. I'm sorry you had to relive that.",
  "13c0874a077c35176bb0831f2400409e.mp4": "Hey, Agnes! New door looks so modern. Yeah, I had Pro-Lift come out and give me a complete makeover. You know, a little nip, a little tuck. Well, yous look marvelous. Trey chic. Maybe I should have them do some work on me. Pro-Lift even does expert repairs work. They can replace your springs, install a new motor, you know, get you back on track. Pro-Lift even helped deliver the Hendersons new triplets. They are so adorable. They are, aren't they? Give them a call. We can all use a lift.",
  "13f8cea6db2f31cabc4479011b29a401.mp4": "Recognize this stain? Well, at your next festive dinner you can forget about it. Gallil Mountain Winery presents Drop of Goodness. A festive wine gift box that includes a tablecloth suited to the exact color of each of our wines. So that this year when you pour your guests' wine and that last drop creates a stain, you really won't care about it. What you should care about is that our tablecloths were created in a special factory that only employs people with impairments. Because now more than ever,",
  "145f82b9edc777feda498a4a57b68723.mp4": "I'm a fan of my love",
  "14a2ebc42477bab41eefed0f055a936f.mp4": "Let's go!",
  "14d37057e75533372ac5852d7bb4f99b.mp4": "you",
  "14ea94a5956973615c736c67425247a0.mp4": "What?! You didn't even like me! Oh my god!",
  "14f7e5b83ae9e3367dced3d6915522f6.mp4": "We roast the best coffee to imprint the soul of Naples into every bean and offer you, wherever you are, a cup of us. A cup of sun and sea, of sweet air, of culture, of exaggerated beauty.",
  "14fa9fe08e3310f60439eb13f12a9d11.mp4": "",
  "163db8a6c289f953e91c8008bc04ed5c.mp4": "Nan said she would agree to date us if we had white teeth, so we used Arobee 3D White. Oh, and then... the power of 3D White didn't work anymore, so we stopped.",
  "16a38e95c690d18c36162e5ee8e924b9.mp4": "I think the most positive thing about being an outside voice is that you bring something different and new and fresh. You'll have an experience and a perspective that nobody else in that room is going to have. How would I like to see the industry evolve? I'd like to see more women chief executives in every layer. I have so much hope for the next generation. It's our job to kind of kick down the doors and make space for them. We are in a more polarised world than we ever have been. But I think",
  "16a81b4c852e355333ac9f842723c176.mp4": "This year, for my new collaboration with Lacoste, I wanted to create a universal and supportive collection enabling three athletes to achieve their goals. My name is Tom Lecomte. My name is Raphaël Tounian. My name is Davidson Fortunato. For each piece purchased, a portion of the profits will be donated to them. What was important to me was to help them. Tom, Raphaël, Davidson, truly help them and allow everyone to participate. Let’s stand behind them and support their dreams.",
  "16c3034f7727435be320d8b0a7e466a7.mp4": "Music",
  "16ca457b3d56992ceee0d8ca865b3a99.mp4": "Undervalued. Overwhelmed. Unwelcomed. Awkward. Anxious. Stressed. Vulnerable. Scared. Excluded. Challenging. Frustrated. Ignored. Accepted. Included.",
  "16dd178a35cb91c326688c82efbacc70.mp4": "Two, one, ignition. Lift off.",
  "16e37de086e19dda4540863f7b77c4fa.mp4": "Oh, my soul is free!",
  "16f46c08edd2f3dae144be789f817866.mp4": "Activist group One Million Moms says Burger King has crossed the line this time with its latest ad. All of it centers on what the organization is calling the D word.",
  "17b3cfe39103386d3b580817d5887836.mp4": "Amy's on Moonpig looking for Mother's Day gifts. These flowers are beautiful and this Silent Pool gin will taste better than the mixtures Amy used to make. Oh, and the shell. Lucky me. I think it's ready. Oh, really? Okay. Drink it all down. This Mother's Day, there's more for Mum at Moonpig. And right now, get free courier delivery on Mother's Day with all flowers. Moonpig.",
  "17c7dd26aa0596213fd64eff9607d4d5.mp4": "You bake. You switch. You get fit. You switch. You ping pong. You switch. You switch customers have their energy usage saved. So you can switch in as little as one click. What you do while you switch, well, it's up to you. You switch. Energy Broadband Mobiles.",
  "18b5737a4dd559c6e98836a898172ccc.mp4": "",
  "18c7535b74639030d6cc843db1bb7d09.mp4": "",
  "18fb0711dafbf841cdefbf1e886e8157.mp4": "People's trust in mass media is increasingly low. When news providers are the enemies, who are their allies? Internet users still believe in one free source, but only a few know the New York Times' impact on it. Introducing, without the New York Times. We partner with Wikipedia to stand for knowledge, but instead of showing our content, we remove it.",
  "19be506f9d36c937365ab157ed9cdb88.mp4": "Four cases of giddy-up. 18 pairs of party boots. 300 country songs. Two exes from Texas. 47 unwanted guests. One perfect night. And 99 calories that taste like Texas. Shiner Light Blonde. How Texas does light.",
  "19e2637b9f525b288f10eb592da4ae18.mp4": "Take all of my dreams, take all of your dreams, and set them on fire, you set them on fire. Take all of my things, all of my beliefs, and set them on fire. You know what it all, I know it all, hey.",
  "19e3527e7e4eaad8b6a419fa6ce07a96.mp4": "For now you wait, you adjust, you cope, but soon all restrictions will be gone. It's time to unmute yourself without limitations. Time to go to the office, the store and the doctor without hesitations. Living like they do on screen. Holding hands, not holding off. Do you even remember the feeling of something as simple as a touch?",
  "1b5ce10f3bd02b113956570bb3614036.mp4": "Thank you.",
  "1b673257798a6ea104d27441bd308503.mp4": "Dive bars need their regulars back. Thanks. But after more than a year away, we could use a little refresher on the basics. I'll have an alcohol. Yeah, on the rocks. Make that with ice instead. Like how to order a drink, like an actual human. He'll have a 7 in 7. And put it in a glass.",
  "1bd187540ee0f96814372a1f848369ee.mp4": "Sandy! We gotta stop meeting like this! People will begin to squawk! So what are you up to? I'm just gonna swan around the South Bank for a bit. Huh? I'm off for brunch with a girlfriend at the top of the Shard! A sea breeze, please? Ah, the view is amazing up there. Nah, nah, I'm scared of hats. Oh! So gullible! Cook direct for lowest prices guaranteed. South Western Railway. Spread your wings.",
  "1bd83846990a6e2f1dcd6d638dc21453.mp4": "Weeds. I have you surrounded. You just gonna send her? Or are you gonna take your lawn back? We're gonna take it back. We're gonna take it back. With Scott's Turf Builder, triple action. It gets three jobs done at once. Kills weeds, prevents crabgrass, and keeps your lawn growing strong. Glorious! No, no, no. Get a bag of Scott's triple action today. It's guaranteed. Feed your lawn. Feed it.",
  "1be05a9f0413c28c51a3f9f31d4f583c.mp4": "The blue sky over us may collapse and the earth may well crumble. I make it up, if you love me, I don't care about the whole world.",
  "1c25bbbfa877108363315d42e4824d96.mp4": "The End",
  "1c8973f78eced2124d8717155c0d5534.mp4": "I got us some dinner tonight from Noodles & Company. Oh, I'm starving. So this is a new one. This is actually cauliflower gnocchi. No way. Wait, what? Do you have any idea? No. No. Not at all. It tastes so good. I don't even like cauliflower. Exactly. So it's actually good for you. I couldn't even say it. Cauliflower. New cauliflower gnocchi. Low in carbs and high in veggies. Fall in love with pasta all over again.",
  "1d28c46759979b8b91029209bda1aacf.mp4": "The End",
  "1d2cd6e8dd1cab2707beb675958b30a8.mp4": "Music",
  "1d3105389050ea7b8ec25b5f22c35e83.mp4": "",
  "1d3842589e6aac8f9e0da37d1aa55fdc.mp4": "All right, I got everyone's favorite subs. Tuna for JJ, turkey for TJ. Turkey for JJ. Tuna for TJ. JJ turkey, TJ tuna. TJ tuna, turkey JJ. Yeah, Mom. This is why we named your brother Derek. Italian BMT, my favorite. Nobody asked, Derek. Get a free footlong. Yep, free. When you buy one on the Subway app for a limited time. Order now.",
  "1d6cf3e52dc1bda3fb1d5ee44af8137c.mp4": "The",
  "1d7bf7d2e43b6b501bddc6213450ae9f.mp4": "Once me and King Midas, you know, just finished slaying the Persians and had a little too much wine and well, I masturbated him, yes. It was the 70s. Things were different back then, you know. Free love. Do I regret it? No, I don't.",
  "1dabc142978c2e70329410d5a5a151fc.mp4": "",
  "1e15fd625800e248ac63ddf9197a107c.mp4": "",
  "1e1a146491a636676a981e3638edce68.mp4": "This is not skincare, this is for a mother who wholeheartedly takes care of her family. This is not a hoodie, this is for a brother who protects his siblings with warmth. This is not a jacket, this is gratitude for the good things dad has given. This is not shoes, this is for a sibling's steps toward their big dreams. For those who matter, make their Christmas meaningful. This is not skincare, this is for a mother who wholeheartedly takes care of her family.",
  "1e78d170f64c017bed70f449833f7443.mp4": "Yes? Yes, hello. I think you must have a water leak because my ceiling is flooded. Sir, do you live upstairs? Yes, I know. So, it would be a leak going upwards? That's it, an upward leak. Well, that's not possible. Yes, it is possible with the rising waters these days.",
  "1e8763b2f8856086e4142e0749e9e8b5.mp4": "Ramadan Kareem! I'm with Max Fashion today and we're here to style matching outfits with Ilyana. And Ilyana is going to choose our first matching outfit. So which outfit would you like to choose Ilyana? Oh, this one! Perfect! And now we chose our first outfit and this is the look. Ilyana, let's choose our second outfit.",
  "1e967f5e176696d81a8a79ac65b8d9bb.mp4": "Let's go",
  "1eae96783bd408751b2a9edec97b902e.mp4": "There was a time when I ruled the world. A time in which no one dared to confront me. By just sensing me, they hid in terror. But I always found them fools. Until something happened. One day they stopped listening to me and began to dare to do anything.",
  "1eca04d710691fac73b93d73d6588c45.mp4": "",
  "1f2c105406c2a8a206902893d019739b.mp4": "Neither snow, nor rain, nor heat, nor greed, nor virus, nor corruption, nor midnight Twitter rants, nor fake news, nor voter intimidation, nor disappearing mailboxes, nor overtime eliminations, nor hour reductions, nor deliberate budget cuts, nor misinformation, nor racist, nor wives,",
  "1f300ef1e033daa0946f9e1c8198d19a.mp4": "Look Tom, I've set you up the Amazon Echo. You can ask it to do things like play music, check the weather. Alexa, what's in the news? Here's your flash briefing. In the news today. Valerie, why won't you come on over, Valerie? Alexa, at 6pm remind Tom your favourite dessert's in the fridge. Okay, I've set a reminder. Valerie!",
  "1f4e456c3502b92e4b56554cc6598c83.mp4": "Morning, warming up a bit this afternoon with a few sunny breaks and diminishing winds.",
  "1fa8231020616b25880e51df53d288aa.mp4": "You're forcing us to spend time alone, away from any road. You hit us in the darkness, yet we see our brothers and sisters fighting you. You will never win. You arrived silently, keeping us indoors. But you can't stop our voices through masks. You hear us singing aloud, from window to window, from balcony to balcony. You can flatten our patience. But you can't.",
  "1fb4088845a17b177823d39ee71025ea.mp4": "Hey, look at that! How do they manage to have such great hair? Shiny, strong, long... But girl, you don't have time! Sorry, I can't talk right now. I don't have time. Yeah, her time sure is precious. Taxi! An opening in their agenda? Pure gold. They have important meetings with important people, you know? Yeah, we gotta give them more time. They know how to use it, huh?",
  "1fbef9fc3b05b01ec156f23302eebbc5.mp4": "Where can true love be found? I don't know, but there it is—love mixed with chocolate and milk, baked into love cookies, the taste of love declared.",
  "1fcf5be0683988e3ca2a63403cc06191.mp4": "Who doesn't like to enjoy a cold Petra while watching the games? But hold on, if there's a game in the morning, it gets tricky. Don't worry, we took the best of Petra, the Petra Malte, and created Leite de Petra. A milk made with the barley that produces Petra Malte. For morning games, Leite de Petra. Made from Petra, pure malt, with all its excellence. Leite de Petra. The only milk with the taste of Petra Malte. Drink responsibly.",
  "1fde9dcaf4b339582e58929d82d20878.mp4": "How are you doing? You just say fine, right? Today is World Mental Health Awareness Day and we've partnered with Calm and Murdoch London Barbers to let you know that it's perfectly fine to say you're not fine. Talking to a friend and getting stuff off your chest can be brilliant, but if you'd like some more help, please search Dave and Calm. Well, that was all pretty serious, so here's a little dancing cat.",
  "1fe3ae8cea12bb9f71886920b400bf62.mp4": "Look at Jack. It's one of those days when his alarm doesn't go off. He gets stuck in traffic. His boss nags at him. Even the delivery boy made a mistake. And then the neighbors are throwing a loud party. After all, he'd like to hang out with his friends, but he can't. He's just a pine tree. It's good that you are not like Jack. Hang out with your friends.",
  "1fe9156ae3b045f56df2ed355a0c564c.mp4": "",
  "20a846d5ec0d5234edc2770c15989dba.mp4": "At M&S, we know exactly where all our beef comes from. From our tender sirloin steaks, to the beef and our delicious prepared meals. From the beef and our sandwiches, to our new mouth-watering beef burgers. We can trace all our beef, right back to every farm and every animal. M&S Beef. We trace it so you can trust it.",
  "20c18a11636768fdcec2f97b119c4628.mp4": "Hittin' the open road. But bein' on tour can burn you out. Gotta let a little steam off now and then. It's good to reset that brand of yours. You just gotta make it to the other end. What were we talkin' about?",
  "20d8f028a0e2d51f289d6617c6e9ba8f.mp4": "This is Pablo. Pablo is stuck in the middle of the longest, most stressful divorce mediation ever. But, is Pablo really stuck in the middle of the longest, most stressful divorce mediation ever? God! Introducing a revolutionary invention that will change the way the average man wants.",
  "20e130e2aa2fe20367ebc90ecc731996.mp4": "I'm in lockdown. One into Friday, it feels the same to me. He locked us up and took the key and left us in uncertainty. He took my freedom. It's a burglary. But I got my head together and turned this curse into a blessing.",
  "21c327a46ea17b24fc06d177ebbfe5e4.mp4": "A country of ancient secrets and modern solutions where the unknown meets the thrill of discovery at the crossroads of rich culture and rapid growth. Experience the undiscovered treasure of medical tourism. Experience the best of aesthetic medicine.",
  "21cde438edb5c36cb975e6378f632154.mp4": "Ladies and gentlemen, let's disassociate everyone, thorns of Colombia.",
  "21d46b7189ca994247a0d1fce5a5239a.mp4": "Adventure makes you, you. Drives you to everything new. Guides your soul towards the bigger and better.",
  "21ef74ddb45063f1d8bf8d34fb545ded.mp4": "Don't you just hate it when your apartment is too small to throw a proper party? So we got thinking, let's stand the apartment to extend the party. Hey guys, this is Sabso. I'm Edgar and this is my epic party idea.",
  "22a09a871bd0057b4b4d4c5394817ab6.mp4": "To learn while still a child what this life is meant to be.",
  "22cb226913f4e40d4b8a3bf03c128327.mp4": "When someone enters our territory, we risk our lives. So today we need technology that can make us safer. If the forest no longer exists, my people, the Mago Cambeba, would also cease to exist. I will never give up.",
  "23d338505bf85878042aa44d33ed0962.mp4": "Well, we are at the door of a house that has just become another headquarters. It was moments after they installed Telecentro, and people are coming from everywhere. We continue and see a dog walker. And Rita is amazed by the image quality. Well, here we have the crowd settling in, several taking advantage of the thousand megabytes. We have an invasion. And over here is the pet that didn't stay.",
  "24d2aece984484a73d8e62cbbc5e51e1.mp4": "Tango's reported to be carrying explosives. Ghost, take a look at this. We found a weapons cache. We need to get off the eggs. Every man for himself. Boss, we got this. The enemy's just taken your care package. More coordinates received. Bring me more missing, man. Oh, bravo. We got movement out here. Thank you.",
  "24f7c8ce5e2d92427dd84488c28b1a02.mp4": "All is right in Sarah's world. Thanks to the naturally sourced magnesium in Phillips laxatives, she's able to enjoy a gentle poop in as little as 30 minutes. Phillips, you deserve a good poop.",
  "25c8d43b9c8e2c783ee43e37f1aaf0be.mp4": "Well, if so, how do you sustain a business model in which users don't pay for your service? Senator, we run ads.",
  "26a937b933850c41a4e474b722c6cd1c.mp4": "The first role on investment is don't lose. The United States will withdraw from the Paris Climate Accord.",
  "26ce369fca7db53b1d0868c001bc4504.mp4": "Who's the one person that always has your back? Your girl. She's rock solid. She deserves a rock on that finger. A rock that will rock her world. A rockless rock. What are rockless rocks? Lab diamonds. Real diamonds made in a lab. They're taking over for a third of the price. There's no need to disrupt this rock anymore. And that rocks, man.",
  "26ee1e6535a57b45a06efb0b09b46c3e.mp4": "I'm Richard Branson and I'm Made by Dyslexia. From today, you can join me in adding dyslexic thinking to the list of skills on your LinkedIn profile using your drop-down menu. In other fantastic news, Dictionary.com have committed to add dyslexic thinking as an official term. My dyslexic thinking has helped me see solutions where I think others saw problems. It helped me to dream big and to innovate.",
  "29d9a376d250e42cb236f6c42fb6e3ba.mp4": "We're never alone. And that is our strength. Because when we're doubted, we'll play as one. When we're held back, we'll go farther. And harder. If we're not taken seriously, we'll prove that wrong. And if we don't fit the sport,",
  "2a37c9b442379d6b1a96155486446760.mp4": "We all think that helping the planet looks like this. This. This. Or this. But it also looks like this. Glug Glug Yum! By switching to plant-based you can eat your way to a better planet. Just ask our plant-based scientist. Yummy. Alpro. Good for you.",
  "2a59221ba9109bc3907ebad7006da33c.mp4": "On October 18th of 2019, Chile woke up and thousands of Chileans demanded change in the conditions of injustice and inequality they've lived for 30 years. The government responded, sure, but with violence, leaving over 400 people hurt with eye trauma.",
  "2a75446548c12b1e0ea1127201bf7258.mp4": "",
  "2ad8c9c8ca414dc4f9717dac47b89bde.mp4": "How to make your Insta bio perfect so you can gain more and more followers? I'll tell you!",
  "2afe388ecab6dbb9b6ceaebbd3c54d11.mp4": "The new Florida 300 times the cash offers 28 prizes of $1 million or more. Get your hands on one-of-a-kind winnings. Florida 300 times the cash from the Florida Lottery.",
  "2b2bd9b96b9a90593d04e4a3a00bae53.mp4": "When a new device launches, people can't stop talking about its latest features. But how do you change the story to focus on the carrier instead? Verizon presents Find the 8. A first-of-its-kind scavenger hunt on Snapchat that combined GPS, real-time data, and augmented reality. In order to win a new phone, players had to find a Virtual 8 Snapchat lens hidden in their city.",
  "2b3336ef9d1885f156161e54200d05e8.mp4": "I'm not sure what you're doing.",
  "2b4d435ecc278a31c08d1ed2b47c4fe4.mp4": "I can understand where people's thinking is, of course I can. I also think they're scarred a little bit or that's helped a little bit from the last time we was here and there's certainly a narrative. At the same time you concede goals like we were conceding early on in the season. I get it. But listen, I believe in this team, I really do. Do I believe there's going to be struggles along the way this year? For sure there is. For sure there is. I also believe in this team with a certain character, with an incentive.",
  "2bdf317d4b0d6d4ebd44530a5758f185.mp4": "Thank you.",
  "2beac2c2568db1757fda10807d7a78b8.mp4": "We know Helen is trying to go vegan. We also know about last Tuesday. Are you eating cheese on the driveway again? Relax, Helen. We don't judge. We just deliver delicious plant-based meals to your door. We're all plants, but you don't have to be.",
  "2c869a1173ed5a63dae12ff2e9e340c8.mp4": "These days it's all about sharing what you eat. You can only imagine how inadequate I felt as someone who can't cook. I'd been single for a while, but my friends just wouldn't stop getting married and having babies. It seemed like everybody was hashtag blessed. I'm 22 years old and I've never swam in an infinity pool. But when I look online, my friends are in them like all the time. I've never even seen one. The look what I had for lunch package,",
  "2d1e5b6ab8a9b9793f6aa29a8bdf5e45.mp4": "Thank you.",
  "2d2c9e8d46be8f0f04b673e5d5c0043c.mp4": "Wow, what a beautiful house. Museum. Mom. Bags in the storage room. In the permanent exhibition, you can witness Swedish post-modern expressionism. Please, do not sit on the artworks. Grandma? Grandma on duty. The next exhibit. A touch of beige on the wall in between. Knowledge. Without cleanliness. Refreshments will be served standing.",
  "2d2eab40a007867ff2659bf26f1222d9.mp4": "Oof. Gotta get rid of this. Tell me why. Because it stinks. Tell me why. I don't know. I've washed it so many times. Tell me why. No, you tell me why I can't get rid of this odor. Have you tried New Downey Rinse and Refresh? It doesn't just cover up odors. It helps remove them three times better than detergent alone. I guess the odor went bye-bye. Nope. That's not us. Sorry. Rinse odor away with New Downey Rinse and Refresh.",
  "2d3dcf15b3e6fda4632dd94ac61bcf97.mp4": "Introducing the biggest advancement in the history of small business bookkeeping. Having someone else do your books for you. I'm Linda, your QuickBooks Live bookkeeper. Let's do this, Linda! Sounds good. A live expert bookkeeper who understands your business. Felipe, I've categorized last month's hair gel expenses. Steve, I just closed your books. Great, how are we looking? Profits are up. On to next month. On to next month, Linda! Get your books done for you by trusted experts. Into a QuickBooks Live bookkeeping.",
  "2d55b987d73da5dcb5fc6d444904095d.mp4": "I'm going to be here for you.",
  "2d62269bea6643692bbd0ce527857242.mp4": "The",
  "2d80c4b671731716e8a1a8c318ee6fad.mp4": "New tonight, the Clearwater Marine Aquarium is unveiling a multi-million dollar expansion this week, but before that it's sharing a new underwater experience with children in the Bay Area and beyond. The Clearwater Marine Aquarium opened their $80 million dolphin habitat as winter the dolphin and her friends moved into a huge new home with amazing underwater views. But in the spirit of winter and her famous prosthetic tail, the aquarium didn't want anyone to be left out. Especially kids across the nation,",
  "2d99226f1a40ef4cf0eebcd450f0f1b1.mp4": "The light from a star can take millions of years to reach Earth. So when you look at a star, you're looking back in time. But I see the future. I see exploration and courage. I see my country finding new horizons out there. And I see giant leaps making a comeback. I see myself. The future is where I'll make history.",
  "2dcb8487eeba189cab428b35ed6ccaf8.mp4": "Music Music",
  "2de961bc59ff84d53c10ec3eb91f1310.mp4": "",
  "2e3ef1e4e82276ec4af00e3389f743b4.mp4": "Hi, I'm Michael Bublé. Now you can make your own fresh sparkling water at home with SodaStream. And... new Bublé drops. Cut! So, do you want it more like Bublé? Bubbly. Bubbly. Gotcha. Let's go again. Now you can make your own fresh sparkling water at home with SodaStream. Making Bublé water. No calories, no sweeteners, all smiles. Make Bublé sparkling water at home with SodaStream.",
  "2e3fd9fcc7064cbea237f4da9b8583fb.mp4": "Hello ASDA, this is the advert you should be making. Go! Action! Just making an advert Christine! It's time to bring ASDA price back to the people. You see, ASDA are always working hard so we can get a little more and pay a little less. But I pay more. That's ASDA price. Pocky tap, Pocky tap, it's the Pocky tap for our times.",
  "2ec6ee799c9f9d021b201b558e58fddd.mp4": "The End",
  "2ece5a430c001907a44660092dad4467.mp4": "Explore the wonder of Christmas with Greater Anglia. Book online or on our app today.",
  "2edb1f75e5c3ae7a5af0bcb11b77086d.mp4": "To me, you are the most beautiful thing there is. For me, there is nothing else. There are things that always keep growing. When everything else has stopped. Look at us now.",
  "2f83aaba7c3ffa211dd7c3ba7fb0afc3.mp4": "",
  "30ab88ad9ec79bc520a22d345940887d.mp4": "",
  "30bc65ca00941c5246da73d2d01b0578.mp4": "Where have all the good men gone and where are all the gods? Where's the street's wide heard the leads, the fight is rising on? Isn't there a white side upon the primacy? Late at night I'm passing on...",
  "30e8d067447bce8a499d76ffea488f3e.mp4": "It's Capital Breakfast With me, Roman Kemp. We're on a code! I know, right? Okay. Shawn Mendes! No!",
  "30f6ffde8dba62e193cb509cb19c2419.mp4": "Welcome to the Red Cable Club, an exclusive loyalty program for OnePlus users to earn rewards, get limited-time deals, and win a wide variety of prizes. Members receive great benefits, such as an extended warranty on OnePlus devices, higher trade-in value for smartphones, free shipping, and Red Coins. Use them in the Red Coin Store to claim prizes like cloud-based storage subscriptions, discounts on major food delivery platforms,",
  "31e27a2e56159c57907800b2c044e5ef.mp4": "Get Who Gets You. eHarmony.",
  "31fba816c171a1a35304ab80bdd96ce3.mp4": "What's he doing? He's cleaning the trash cans. Oh boy. Meeting a new young homeowner for the first time is a unique challenge. So you think you can help? I can try. Hey, what you doing? Ah, just cleaning my trash cans. Wow. It's important to build trust. See, you put your address and phone number on here. Well, you can never be too safe. With trash? Progressive can't protect you from becoming your parents, but we can protect your home and auto when you bundle with us. Don't look at the hedges, they're a mess. No one's looking at the hedges.",
  "32a8e8dd96829f322a37d65edae4868b.mp4": "Everyone's talking about e-mobility and the future of driving. Green technologies. An emission-free world. Green technology is absolutely fun. It's fun talking about it. But it's much more fun driving it. The new fully electric Opel Corsa E.",
  "32c0c46de7c9db8b51f2c9ad12439c6e.mp4": "We want to bring about a change this International Women's Day. A woman, whether working at home, office or at her own",
  "33cb61db36f42ae429e8b4086a2a1532.mp4": "The",
  "33da0b7488f9c20bd4593730c61e618b.mp4": "Workout completed.",
  "33de8559e78605cf23ac594615cf7dd0.mp4": "The Guinness World Record",
  "34cd6db681e39b7bbed5bdf27617d4f2.mp4": "Yeah!",
  "34ec518d84950661ed1ed89eef3079eb.mp4": "Forte Bank",
  "35af23d0618e999c277c2e1606241a4e.mp4": "Helping you find the one with the perfect sized boot. Or space for the school room. Helping you find one with a long enough range. Or a rear view camera. Or keyless entry. We're here to help you find the right one. Autotrader, Britain's biggest matchmaker.",
  "35bec417b3953fff22121c5365e8fc75.mp4": "Speak truth to power, as we anxiously pursue an illusion of liberty, singing songs of freedom, keep the mic on. This is for those who took a long walk to freedom, to those who are still on a long ride home, the heroes that gave it all to the people of freedom.",
  "36d6fc435bb728b8f1efbfa44559675c.mp4": "The flavors of childhood are those you can never forget. I still remember the smell of freshly baked pies, kataifi, and the delicious croissants that... made me fall in love with them from the first bite. Similarly, the taste of your first great love can last forever. You will always find the same authentic taste in fresh dough. Now in new recyclable packaging with three times less plastic.",
  "37be6a26b5c069f41d51595838165d2b.mp4": "Since the 70s, we've taken you higher. In the 80s, we've helped you go faster. In the 90s, we've pushed you to go harder. In the 2000s, we've watched you go longer. In the 10s, we went bolder.",
  "37caa7b995da1eb515b3b370e7d88276.mp4": "Not wearing a mask in public is like not wearing a seatbelt because no one else is. Or not wearing a life jacket because it's uncomfortable. Or not wearing a helmet because it's just one plate. Or not putting me in a car seat because we're only going down the block. A mask is like anything that keeps us safe. It only works if you wear it. So wear a mask when you're out in public because we're all safer and stronger when we go all-in Illinois.",
  "37d1867868059c7a6d21bd351134155c.mp4": "Time is the substance of which I am made. Time is a river that sweeps me along, but I am that river. It is a tiger that destroys me, but I am the tiger. It is a fire that consumes me, but I am the fire. Stop. Live a moment that will never return.",
  "38a9be4e56834f81015b9978c7a79a5c.mp4": "Thank you.",
  "38c1157423caf0fa503ee557bbabb1de.mp4": "",
  "38d4d0e60b8fa61bfcb3924f54117a50.mp4": "Told you they had superpowers. Superpowers? Superpowers? Superpowers? No, the meat's the real superhero around here. Make Christmas incredible with Scotch beef, Scotch lamb and specially selected pork.",
  "38f71f226d6e130fefd45a09706e00ea.mp4": "It always begins with an impulse. Then you're flying. Flowing. And you just feel unstoppable.",
  "39ba11697f3573e55f7c09fc10f76a46.mp4": "I learned from my father that the referee's mother is a whore. I learned from my mother that the players from the other team deserve to die. I learned from my uncle that being a good fan is about drinking until you drop. I learned from my grandfather that swearing is part of the game. I learned from my godfather that a black player should be called a monkey.",
  "39c206e470ca591d53686c2a9252d595.mp4": "More puree? Why? Is there here? You just bought more puree, there's plenty in the back expired a decade ago pickles and olives, sitting there in the dark mess it's expensive for IKEA carrying mess in the kitchen it's not worth it! Jump to IKEA and enjoy a variety of creative storage solutions and partnerships.",
  "3a06ef4e81885cfbedd14d5f15a025f3.mp4": "What is it that separates her, the one sipping free champagne, from you? It's not a tiny curtain. The woman up front has people helping her every day, like this. And when it comes to her taxes, she's got a team of experts making sure she gets every possible tax break. But now, so do you. With TurboTax Live, you have a real live tax expert to help you maximize your refund. Okay, Carol, you're ready to file. Because we think everyone deserves someone in their corner.",
  "3a0f616ea0ae33d0e40d9b53934b28b3.mp4": "It takes a fearless man to face the challenging heat and take on dandruff, grease and germs. Because men's scalps face challenges, there's new clear men with triple zero tech. Removes dandruff, grease and germs. Instantly cools the scalp. With clear, there's nothing to fear. Be clear, be fearless.",
  "3a28a42cfa70dbb329371e8056b8d59c.mp4": "Music Music Music",
  "3a3f6e54c9740194d5bea98c99c1ab27.mp4": "So, uh, hmm? Any drama over at the IT? No. Oh. We're sorry, but drama is not included in the FS 5200. We are in the no drama business.",
  "3a7f281c43aa9c2f8ef029beb4676e10.mp4": "I know that everyone now believes in mirrors, screens, photocopies, and projectors.",
  "3a813864588c748e6b59d6b6d8232748.mp4": "Good morning, we're live at Ballons Beach this morning. Not all of us have the luxury of working at home where we could just maybe go out and grab a little bit of a treat. Can't do trim from home, flooring from home, windows from home, concrete from home, framing from, I can't work from home. What do you do when you're hungry and you want a treat? If I get a craving for a treat in the middle of the day, I'm kind of out of luck. Because you have nothing. We have nothing, exactly.",
  "3b1299b1ed41b63e22263b91374b9629.mp4": "I was tempted, tempted by your smile, I was tempted. And for a little while, I was certain that I will be the one to change you and you will be mine. You will be mine.",
  "3be29e8889b55d03c7641cf0268e292d.mp4": "Hey, up! Harrington's have only gone and done the blinking impossible. Natural food with fresh meat ingredients that won't break the bank. No wonder me mates are going barking mad for it. It's a miracle! It's a miracle! It's a miracle! It's a miracle! It's a miracle! Mmm! Hosh-nosh at proper price. It's a chuffing miracle. Go for it, lads! Harrington's. Natural for all.",
  "3c21c79df70f7e75fba7a627a2f1bbde.mp4": "Great place for a ball.",
  "40a96f7fd0bcd1aec3a20b67f4d960bb.mp4": "It's Christmas time. The happiest time of the year. Unless you're a Christmas tree.",
  "40fb355f74953fc24e087e37c8137a28.mp4": "Hey Jill, the doctor's here. Your back surgery went great, Jill. How are you feeling? Good. I can't believe it's over. Aw, looks like you have a visitor. Mommy! Hey! Are you better? So much better.",
  "41a0213fba7ec5d4eef86196684971a9.mp4": "Walmart plus week? One week of savings is better than one day of savings. You getting this, Paul? Uh, yeah. A week is longer than a day, Fred. I can see you're confused. No. Let me explain. Where did that come from? Focus. One day, one week. I definitely understand. That's simple math. You did great. It all adds up. It all adds up. Monday plus Tuesday plus Wednesday plus Thursday.",
  "41afb5a118a4aecd0e7ad6f1cfedfe33.mp4": "Power it, keep playing.",
  "41dfb8402aa9cc6b78515a5fa9395cb1.mp4": "Take care of me and my fragile heart It's yours to keep, but it can break apart",
  "43f09662e4750a51c574be7ed9fc5a26.mp4": "",
  "44aaa574ee74c7ddde070fe8a04b6aaa.mp4": "Derek, seems like your team's operating just fine remotely. Yeah, everything is running smoothly with the Now platform. See? Incident resolved. How did you... Gotta enjoy the small wins. You keep being you, Derek. Keep being you. ServiceNow, the smarter way to workflow.",
  "44c4de848ef0da5264699031bff78c1c.mp4": "Best piece of advice that I can give for people looking to join this industry is really to own their own story. Making sure that your personal brand is solid and that starts with you being solid with yourself. That's what's most important. It's really just to be defiant. Be true to who you are. Whatever idea you have, bring it to light. There's a market for you. There's somebody that your idea is going to resonate with. Always bet on yourself. Be that person that is willing to go the next step.",
  "44ce7138118984d8085ccab15d60557a.mp4": "Getting money off your next phone bill for data you don't use? Smarty. Thinking you get money for other things in life you don't use? Not so smarty. Hi. You probably don't recognise me. I used to be a baby, but now I'm six and I'm all grown up, so... I like my money for these nappies I never used. I never wore them. Honest? Smell them. Money for unused nappies? Not so smarty. Money off your next phone bill for data you didn't use? Smarty. Simple, honest, mobile.",
  "44ed519b9a1857027d42b0221e579377.mp4": "okay cool",
  "44fc9616fccdc38ae75b6c8d1862c040.mp4": "The future for me, growing up, was always something that was ahead. In the distance. Then it started to get closer. Then it was there, and now suddenly, right now actually is the future. The future is happening to us far faster,",
  "46bc802ed3f4a79669ff97d7cf64e444.mp4": "you",
  "47a40c91654b214a33d932cf30224f07.mp4": "We want to play Rocky? Yes! Don't make a bad, because it's a hole.",
  "47ad45ea18e1a859c8355efc27d44fc2.mp4": "",
  "47b1749c664d77583de56ede853a3e6f.mp4": "",
  "47b4a902ef924727fb41497f35a9384c.mp4": "The World Cup is coming to an end. But the world of women's rights cannot end this Sunday. Even if this ball stops rolling in Qatar, in Woman Leader we have proposed, let there be another ball that never stops rolling, the ball of equality, integration and women's human rights. In countries where they want to hide us a lot, until they reach invisibility, we want to keep fighting, so that women can express themselves as they want and reach as high as they can dream.",
  "47b9d3e2152c934576aa4708a1c57dfb.mp4": "When you plan and schedule your social media with Later, you can focus on your business, while your social runs itself. Which means you can be doing this, while your social does this. Or do this, while we take care of that. With Later, you can visually plan, schedule, and optimize your social media posts with ease. Because when you plan for Later, you can run your business now.",
  "47dbe6a1a8a154dd41e0845067b85d67.mp4": "In the last few years, some of the most followed celebrities on Instagram showed on their profiles unsustainable products, which were seen by millions of youngsters. This is not the kind of influence that they need. It's time to turn Instagram into a more informed community about sustainability. That's why Connect4Climate, in collaboration with Instagram, introduce unsustainable posts.",
  "47ed6aed0a54a5a19728a81bb1f20f65.mp4": "Only 2.8% of popular songs are produced by women. Don't call it a myth. Call it a deficit of sounds. Call it gender disparity across the music industry. Call me a pioneer. Don't underestimate me. Call me a mastermind of sound. And when I walk into a studio... Call me a producer. Call us the future of sound. Call me courageous.",
  "49ad369284e3240ed6a2525ec7710267.mp4": "I never knew how much difference I could make just by giving a shit, you know? But now I know. And I know that giving a shit can help fight hunger and poverty. You, you could give a shit. Tony, you could give a shit. Ma'am, I don't know you, but you could give a shit too. This year, I'm giving a shit to everyone I know. We can all do it. It's so easy. We can all give a shit. I mean, you and you over there, you can all give a shit. We should have given a shit years ago. And you can give a shit too.",
  "49b2dd601275da4f5916620a5caa38cc.mp4": "This world, it has changed. I used to be the trusted friend. Now just air. There was a time when I had company. A line of it. I was part of every party. Until the early hours.",
  "49bafd5ab107f7bd6dc55d21339381aa.mp4": "The Torres family is shopping at Olímpica. They are participating to win one of the 15 houses worth 100 million. Additionally, they are buying sponsored products that give them extra tickets. From February 11 to March 13, Casa Fanáticos Olímpica. Reach your shopping goal and accumulate electronic tickets. Learn more at olímpica.com. Authorized with games.",
  "49d5566e99eab0bb4459e5b848e4844f.mp4": "It shouldn't be a secret. I am very impressed with your CV. Thank you. But we have just approved a new inventory. Because that's one of the things that are simply important here. I got rid of my electricity! Five years ago, right? In 2022, all our duvets were washed. And I have been paying for electricity ever since! At the company Evie, you get a slightly more responsible solution, where you only pay for the electricity you have used one month at a time.",
  "50a6fb8778d7ed9ca7be416b6067febf.mp4": "One day, Little Red Riding Hood was carrying Rochelle wafers to her grandmother. Are these new Rochelle wafers? Mhm. Awesome! Someone stole all the Rochelle wafers. It was a huge wolf with big teeth. They ate Rochelle wafers and crunched happily ever after.",
  "52dd9094f092e3bd563c2961ac8d3bfb.mp4": "Look there, didn't you have to go shopping? I'll stop by Lidl later. And did you suffer? What do you mean? If you have everything... If I have everything. But what is it that you don't find at Lidl? Maybe what you find there... You don't find anywhere else? You just like to waste money! It even seems like you work there. Me?",
  "53b26079ecbeedc26c67116b470cfba8.mp4": "I say what's happening baby, it's all alright. We ain't never stop rolling.",
  "53dd187d85cf371b14ed452066698aa7.mp4": "Music",
  "53f965d064c15e48130293473ee2ae3b.mp4": "Creep. Just get out of my space.",
  "53f9b12880d84fbcd5bc166e89743700.mp4": "Music",
  "54a3ad7466d9c7692485069911956cca.mp4": "The End",
  "54af43c2efec45e5aa9add297ed902c2.mp4": "When we move forward without bending to the darkness, our reversal begins.",
  "54b3f4f2577fb86089d62561d848cb55.mp4": "The",
  "54d302ecd377fd6289a27ad7e47948ad.mp4": "Music Music Music",
  "55607085016f330c063cbcc1563c61c4.mp4": "Yeah, it's earth-shaking, ooh, this love of mine Yes, and I'm quicken, quicken up and down my spine I tell you that the earth is trembling, volcanoes roar Everything's spinning, the ceiling of floor It's earth-shaking, ooh, this love of mine That cyclone, I drifted through my brain When you're near me, it drives me insane",
  "55dc022cf1f60cc16ecb536c226f0c3f.mp4": "What kind of world is projected for us when many schools and stores have emptied, yet commercial markets selling live wildlife for human consumption remain full? Thought to have been the birthplace of COVID-19, these markets continue on, leaving wildlife exposed to extinction and leaving us exposed to future pandemics. Protecting wildlife means protecting us. Take action now at Protect Wildlife",
  "56a86f2466e4e35925a31e77f9bd9eb2.mp4": "Okay, see you, Kay. Eleven minutes. Seven minutes. Oh, nine minutes. Mine's just turning around. It's not even driving now. What's going on? Wait, what? Mine's just... It's just going the wrong way. Mine's 15 now. 14? Hello. Oh, no, he's gone. High street, thanks. Oh, he's cancelled.",
  "56c2ae5fc373b08ec8876f0230b199ee.mp4": "Straight out of Crompton. Making cider with attitude. It's ill, served healed even with ice cubes. When it's blended, then fermented. You get a flavor how nature intended. It tastes mighty with a bite. Made from apples right here in noblighty. We get them all pressed up, then messed up. And there will be tickets just the best stuff. You get taken by flavor that'll smell you like the other, huh? Word to your mother. Straight out of Crompton.",
  "56c9b787b5a4cbf257e5c87f086134d4.mp4": "Hello again, Mikey. Life? She won't eat anything healthy. She likes it. Life Cereal. Mikey likes it.",
  "57b4774b881b4b18c90ee10c78bf27cd.mp4": "Miss Alena, what is she talking about? Oh, it's about stocks, Sir. I also understand because I use the people's stock application. I can get daily videos for stock trading. Today is my last day at work so I can focus on trading stocks and earning profits. Wish me luck, Sir. Alright then, I'll download it now to earn profits like her.",
  "58af91ea27f1ebbd8d71c51317039568.mp4": "Nigeria. You say you're not hearing my voice now. I know I have a loud voice.",
  "59a27c8149e3635f17773aa744db511e.mp4": "We have 8 cheetahs in India now and they are trending. So at Eatopia, like all good brands on social media, we wanted to be out there and visible too. So first we put cheetahs on top of our latest product, fruit minis. Super fruit bites that are truly full of energy and contain no refined sugar at all. Jackfruit and almond, mango and cheetah, sorry mango and chia, dates and nuts. Please move cheetah. There's jawar puffs with 80% jawar.",
  "59a67f85a6ed051e23fa61ec9e2f5a89.mp4": "Hey, hiya! It's me, Ginger Johnson. And if you've got a minute, I'd like to talk to you about Pride. Usually at this time of year, queer people and their allies would be taken to the streets to celebrate everything that's great about our community. But this year, that just isn't going to be possible. Now, more than ever, it's crucial that LGBTQ plus people from all walks of life are proud and visible in our public spaces.",
  "59d834e523a111f46d46da46f20abd57.mp4": "Flight route FS 2M0 to Trondheim. Now they are going to G3. But now, are you traveling completely alone then?",
  "60a1da2f4cbed14a6279185e01ed77f4.mp4": "There's no place like home. Because home is where we're totally comfortable. It's where we can be ourselves. And let our guards down. It's where we make memories. Dance. Cuddle. And love. And whether it's big, small, yellow, or tall, it's home. And we're always imagining new ways to keep it totally comfortable. Carrier. Total comfort. Totally happy.",
  "60d442c42fde20512ca8c0f02ce7123d.mp4": "",
  "60e40f0f4731ef0ad6b8d6bfbf261792.mp4": "I'm your host, Juju Smith-Sister, wide receiver for the Pittsburgh Steelers. Welcome to Rolling with Juju. Let's roll. In this week's episode, we're taking a ride on to Heinz Field with some of Pittsburgh's biggest fans, giving a chance to win a super sweet ride. Come on, everybody. There's the Pepsi sign near my favorite spot in the stadium, the end zone. Here we are, the heart of Heinz Field. There's my locker. Everybody wave.",
  "61c08f711d59ce04c1fe75308aeb1849.mp4": "I wanna stand up, I wanna let go You know, you know, no, you don't, you don't I wanna shine on in the hearts of men I want a meaning from the back of my broken hand And now the headaches, and now the heart breaks I'm so much older than I can take",
  "61e8b5589e25ccd7b2b0174cf76c7bc5.mp4": "Downey Unstoppables wants to use my face for their Super Bowl ad, but I haven't agreed yet because I don't believe it keeps your clothes fresh for over 12 weeks. So I'm going to sniff this thing into the Super Bowl to see if it's true. But until then, I'm totally hiding my identity. It's pretty obvious who you are. Hush your mouth, Super Bowl puppy. You don't know me. Mm, smells great now, but we'll see. The clock is ticking, Downey. Over 12 weeks of freshness. You got to sniff it to believe it.",
  "62b054300931277eb7e37e5f65b9ece1.mp4": "Morning boys.",
  "62fe5e63d0afcc934464996884490fc4.mp4": "Women want more. More room at the table. More ticket to the grave nights. Just one more bite. And more. Actually, way more of that. Women demand more out of every aspect of life, so why should their health be any different? With Daily Love Complete Multivitamins, women actually get the more their health deserves every day. More vitamins, more nutrients. Because anything less doesn't cut it. Daily Love by Love Wellness. A multivitamin made of more.",
  "64d737c9d1bd4f7283e1c77b36ae62b5.mp4": "",
  "64e75c4dd16988b77eff84e3277759a9.mp4": "We're the ones who stay curious, who stay free, the ones who stay wild, who stay young at heart. But above everything, right now, we are the ones who stay home.",
  "65b18396607568d0f247b475e34ea762.mp4": "I'm hungry, is there pasta? Can I make it? When will we take the flight? Shall we come to the dining table? Did you see the pickle jar? Wow! Did you roll the pickle in the jar? Did you finish it? Did I taste it?",
  "65b6eca3aae6f8baca60fcc80113caf6.mp4": "This is one... One killer... Killer question. Why didn't they call it only question in the building? Because it's stupid. Honey, you think she's being framed? Some sinister forces are afoot. I think she did. She tried to kill him. New York tries to kill me every day. I still love this city. Why does everyone hate you? So dramatic. I'm out of here. Aren't we all hiding something?",
  "66f53ad0b75074c53937e8db93b744df.mp4": "It's a Bromting, it's a Bromting It's a Bromting Hello Welcome to my city, welcome to my place, welcome to my zone Hello Welcome to my city with beautiful people with smiles on them face Hello Welcome to town hall, Balti Triangle and the academy Hello Hello",
  "67b8872dd608ab62f800e2f6f37286c6.mp4": "So last year when things started going south, we didn't go with the flow. We were determined to keep going and grow our business. So I went on Fiverr to find freelancers. Oh right, they also do that. That's interesting, ain't it? Yeah, yeah, yeah, yeah. Wait, where was I? Logo designer. Created a new logo. It's pretty cool, ain't it? Wow! Ran a digital campaign. We started growing again. Our sales went up.",
  "68cde1d5d30361c54408a754f7192a63.mp4": "It is everywhere. It's in a hope of the hopeless ones. In the bodies that topple over just like trees knocked down for more pasture land. In the stolen childhood in exchange for peanuts. In the 300th writ count sheets made by hands that sleep on dirt floors. In the sleep of those who are not entitled to rest. It lives here, among us. Between the spreadsheet rows that hide the prophets from other people's suffering.",
  "68e882c90bbff9b878cf543ec3da2d96.mp4": "Heart is where the home is, where the fire is, and the love is. Heart is where the home is, where the warmth is, where you and me is. Heart is where the home is, where the cuddles are, and the kids is.",
  "69c2dfa1984af5e13a6b11e664e24fc1.mp4": "Oh, Victor, have you seen the mess caused by the coronavirus? Well... On top of that, the Batman filming was canceled. A once-in-a-lifetime opportunity, down the drain. Oh, we were only going to be extras anyway. At least in this one, we're the main characters. Long live Star Footage! And to your uncle who filmed us. Come on, now let's head home as advised. Not home, the cave. That's it.",
  "69f61e5b2d572acd05203dc0f2e1dae5.mp4": "",
  "6c28e0e50a583ef43ee66ecfec5d9ed7.mp4": "you",
  "6c63fa336316dda6064160e52f88cfba.mp4": "So, how's your love life, Helen? Good, thanks. Yours? Mine? Yeah. Uncle David keeping you satisfied?",
  "6c6435f0770a9338cb64de5c0752201f.mp4": "When we started a robotics club at our little school, we had no idea we'd end up in the",
  "6ca16f9a259690d29178bec31da183e1.mp4": "We hardly use that car. Shall we just not insure it anymore? That's illegal, right? Because what if we get into an accident? Then we can't afford it. And then we all have to do odd jobs. And one odd job leads to another. Then we'll never get out of that world. Then we'll get caught. Then they'll think we snitched. And then we'll end up as fish food.",
  "6ca1daa9b9e72f92afa78e2ecb23af3b.mp4": "Come and meet the turtles at the Oceanographic. Experience a 200-million-year journey in one day. Turtles. Oceanographic, Valencia.",
  "6ca41134a5b139ebee2f75d4c4cd22ed.mp4": "I'm sorry.",
  "6ca5c725131f6bda798e99da4160467a.mp4": "Everybody move to the side Make a little room, let them glide Do it like we do, it's so nice Yeah, we coming through, we coming through Oh, we coming through, we coming through Standing with your back on the wall But if you wanna come along, that's cool Got you riding on the floor protocol So let it go, and flow",
  "6cb9e8466b2117afcaf7c33693bc6a00.mp4": "Good night.",
  "6cf8dc6921b31abd48624fbb15df2481.mp4": "What? You've never seen an app that does shopping for you? What? You've never seen an app that gets you food?",
  "6d14771520f14e490b177df05f10217b.mp4": "For ferrets, we noticed something strange in all car ads. Have you found it? They never have insurance stickers on their windshields. Look! So we had an idea. Take advantage of this oversight to remind them that you can always count on ferrets to find the right car insurance. If you too find a car ad without insurance, let us know!",
  "6d395202f3b964bf188706e65c564d68.mp4": "",
  "6d4f8e966dfbfa7eefdfb2ba49b11767.mp4": "Ice-T, Stone Cold, calling on everyone to turn to cold washing with Tide. Hello, my name is Ice-T. Can you spare a few seconds to learn about cold water washing with Tide? Hi, my name is Steve. Did you know washing and cold can save you $100 a year on your energy bill? Why wouldn't you turn to cold? It helps the environment. What? Because Stone Cold said so. Plus, Tide cleans great in cold.",
  "6d5b4ecd649565cab467386e3501794d.mp4": "The future is electric. And now it's closer than you think. Volvo launched its first car that is born pure electric, hacking an ordinary object that is everywhere. We turned any outlet in the world into media space to present the new C40 in first hand instead of a traditional campaign.",
  "6d6027530c8dec1819c539479ad3689b.mp4": "you",
  "6d8f22c36bfb8cdfc246badef66ff299.mp4": "Wait. All you got was ham? Mm-hmm. And all you got was the pumpkin pie? Mm-hmm. Good. And all you got was turkey? With gravy. Mama, it's an all-you-can-eat holiday buffet. Exactly. A smorgasbord of all you want, all you need. This is turkey and gravy and pie and mashed potatoes. Where's my real family at? They must be here somewhere. Did I sit at the wrong table?",
  "6da893aa98ae717c225a96d721d7e80f.mp4": "I've been stuck in traffic for the last two hours. What's the hold up? What should take me five minutes takes me about 30.",
  "6e528f57d9b1cc5f867672c36080aa7f.mp4": "Oh, ho, ho, ho!",
  "6e928eade3a28065648f88366bdfa1ff.mp4": "Every day, over a million new cases of sexually transmitted infections are reported worldwide. That is why at ImaginaMás we wanted to raise awareness. And there is no better time than the week of love to spread the message and celebrate love that is free from STIs. ImaginaMás presents...",
  "6e993045cce1aea9239d8f29562a6554.mp4": "I was wrong about Downy Unstoppables because it kept this hoodie smelling great for weeks. I'm a freaking believer now. Time to tell the world. Call me Downy McBride. Come on! Y'all gotta sniff this stuff ASAP! Look alive, Mr. H! Smells great, Downy! Cold-a-sacs. Sniff this! It's mine. I am Downy McBride!",
  "6ed74c1952ed8db9a816d7a096513321.mp4": "Thank you.",
  "6f2220f4508ce03fc327998f94b91db8.mp4": "Oh, my God.",
  "6f7b306c16d4972d579020797edcfb29.mp4": "",
  "6fb2c97b054cf29e4a3b693a3ca1a90a.mp4": "You can't control everything that comes your way. But you can be ready. For whatever life throws at you, grab Kleenex.",
  "6fc1b9066bfac851a2f8c65d7bd81200.mp4": "So what'd you get the wife this year? Nice little pair of diamond antler rings. Oh, Liz will love those. Hope so. You get anything for the boss yet? Nah. Guy's impossible to shop for. I know. Last year I got him a tie rack. Hey guys. I got him some holiday scratch tickets from the Colorado Lottery. They're his favorite. Red noser. Holiday scratch from the Colorado Lottery. With a shot at $250,000, they're perfect for anyone on your list.",
  "6fe1c3e4fd1276c16860589a1a11ac92.mp4": "So the pandemic completely changed our business. We were shut down for about two months. We couldn't fill the seats. It was tough. So I felt at that moment I needed to pivot my company to make safer for my customers. And the number one way we were able to do that was with delivery. It was a lifeline to have access to overeats that would bring us closer to our customers without them having to get here. To some degree, it was the only resource that we had. It definitely helped us to survive the pandemic.",
  "70b588a7ad488384fc45ce3e5328e739.mp4": "And the bowl is out. There's a pileup. Get the blow! I'll deal with this tomorrow. You won't. It's ripen here. My eyes are watering. I'm a busy man. Look how crusty this is. Shameful. It's just too much. Not with this. Tide. Tide can tackle any pile. That a tackle pun? Just clean the pile, Ron. OK. This too. That was easy. When stains and odors pile up, it's got to be Tide.",
  "70c39b124e3da5a0e7c572bebe6299d7.mp4": "",
  "70d6ded9af7bbb7d2a2b008a2781bee9.mp4": "At Zurich, we help you sustain the things that matter the most. Your family. Your livelihood. Even your hopes and dreams. And we're taking positive steps to do more. From offering access to counselling services for customers making a claim. To planting a tree for every new life insurance policy. So we can help you sustain your world.",
  "71a6ba633570b7f7d06bcf529f863479.mp4": "",
  "72a002df9551d3c81f00c3d5880ad917.mp4": "I am in love with being young, so young I don't know what the future holds, but one day when I'm old I'll look back and remember the night when I I can hear the stars And I can see",
  "72b4268dc7c801f1db60a02afc5f7e18.mp4": "The beat of the drummer has always served a purpose far greater than the sound itself. As far back as the Civil War, drummers have relayed commands, set the pace on and off the battlefield, and planted the seeds of history. For over a century, we've been right there with them, perfecting our craft, arming drummers with instruments of change so they can do what they've always done, so they can set the tone. Introducing the Union Series by Noble & Cooley.",
  "72bb373d452177b19f3c5b18b8681cfd.mp4": "Hey! Hey! Hey!",
  "72dad6c98927bc2617d8525d8af170f6.mp4": "May you invite new High Noon Tequila Seltzer on your group vacay. May you enjoy its real tequila and real juice. And may you forgive peppercorn for also enjoying a refreshment. Atta girl. Yee-haw! It's here, High Noon Tequila Seltzer.",
  "72e07026bb10b5f80fa6a521218885a8.mp4": "Okay, next up, reading for the dog father is Callie. Alright, everybody set. Mark it. Okay, so wait for the ball and then walk across. And action. Whoa, whoa, whoa, whoa, whoa. Wow. Okay, and this time we'll have you on camera. That's some real energy you're bringing. Now, you know where the ball is? Oh, yes, yes you do. Q, Callie. Okay, who's ready to be adopted? Okay, Callie, let's see what it looks like on adoption day. Oh, look at that. Look at those ears. Hey, Callie, we should probably switch your bowl of water to decaf, maybe?",
  "72f6d1c0de582392d8831c53261595df.mp4": "Just let go",
  "73a3ef88667f8c61583e06f2944992b9.mp4": "My puppet!",
  "73d8059458cd1fe5511bcad6e1990929.mp4": "In 1975, a man took a stand to help more people become successful investors. So we started a company recognized for fairness and good value. Today we are 30 million investors around the world. Join us. Vanguard. Value to investors.",
  "75aee61c39d36856c9a64fac7f808e05.mp4": "Hey guys, today I'm in my parents' bedroom because I have something really cool I want to show you. So I am going to go get it. Ready to see what it is? It's a gun. I'm just going to put it up to the camera so you can see it better. It's very heavy.",
  "75bdb0fbb1879ac330f3fc94094bf7ca.mp4": "You're not looking in the right app, Mom. Pick something already. Show me something epic. Instantly search all your favorite content all at once. Ignite Entertainment. Only on Rogers.",
  "75dad1dfa7a3b8c05c5ae48a49e2208d.mp4": "There are too many options. How do we decide what hotel to book? Fear not. I got you. Who are you? I'm your fairy hotel mother. What is happening? Let me help you pick a hotel you feel good about. Choice Hotels is a family of brands with a hotel for every type of step. Like a comfort with the kiddos. Ooh, spacious. Or Cambria Hotel Downtown for just the two of you. Hold my wand. Don't wave it at anything. Get the best price by booking direct at choicehotels.com. What did I say? Sorry.",
  "76a5bdfc88b09608b84b91e8e231e843.mp4": "Vistaprint knows it's outdoor season. Did you know we have everything you need to get your small business outside? Kirsten does! Vistaprint designed and printed her business banners, flags, flyers, hats, t-shirts, jackets, and stickers that go everywhere. Vistaprint printed things that get her seen from afar. And up close. Closer than that. Even closer! Ooh, too close. There. So this outdoor season, remember, with Vistaprint, the printabilities are endless. Print it all for 25% off for new customers at vistaprint.com.",
  "76e09a98d281ccf27e11129330b0f431.mp4": "I'm in quarantine for COVID, but I'm getting out of here now. They track you like you're a criminal without being able to leave the house. Trapped. Just like my friend, who's also trapped. I infected him because I broke quarantine to go partying. And let's see when he gets out of the ICU.",
  "76e387646d4055026552f60f262458ee.mp4": "I ain't got no one to fear I ain't in prison anymore I don't see but I feel So energy put me there Searching through you and the papers gon' fill up yourself So fuck if you guys wanna flex",
  "77b3600364f175e361f5650af0776c06.mp4": "Subtitle volunteer Yang Qianqian",
  "77c93d2ae5ffcc3d5229559e3b01eb5d.mp4": "",
  "77dae3030ed1c95c09085f34b812168f.mp4": "The great outdoors are something else. And I don't mean they're something they're not, just that they sure are something. And where I come from, that's not for nothing. And it's not that not for nothing isn't something, but it's not everything. So, great as the great outdoors may be, maybe they could still use a little something.",
  "77f2ea2ac90164cdacf7ce479da96158.mp4": "How awesome is this unlimited social media from Voxy? I know. We can spend eternity creating content. Let's do a dance video. That's gonna go viral. The fun never ends with unlimited social media on Voxy Mobile.",
  "78cbad23c688bdbcb735e776baf530f3.mp4": "Triple Macay, White Macay, Triple Matured Whiskey for... Cut there, I think we need a little bit more maturity. Yeah? White Macay, Triple Matured Whiskey for a smoother, richer taste. Cut, cut. Yeah, it's still not enough. Guys, can you mature it again for me please? Thank you. White Macay, Triple Matured Whiskey for a smoother, richer taste. It's the third maturation that makes all the difference. White Macay.",
  "79efe8af2a236a0477c9e297324f87df.mp4": "Zyr The taste of our empty bars. Help our bars to survive and support other initiatives on growfunding.be slash Zyr",
  "7a1bfe52f6d9908692cd9733d1234409.mp4": "New Whiskers finds the purr in every cat. Even the fuzzy ones.",
  "7a36c7091dad3519874e0667bede5516.mp4": "I only popped in for... F&F Fashion at Tesco",
  "7a3b3c58f276a9a33288592425b7b261.mp4": "We will leave the metro and we have finished, so if the money is again...",
  "7a5b0d40e663159227e7c97956186986.mp4": "How will we live our lives now that the situation is starting to ease?",
  "7a970d3992f6fed67cbdafbd164161c5.mp4": "You know well I prefer to stay crazy so I don't fall We fly alone at night and they can't see us Of everything I had to see you again",
  "7ad661ffb5cc513835c6addc7b6cb8d3.mp4": "As the light fades over the city, darkness lures out the creatures of the night. Let's absorb this breathtaking, mysterious night world. The unique urban habitat is a refuge for all the species of light fauna.",
  "7b08201071315664d6675fde99608706.mp4": "Go back in time. Go far ahead. Scream your lungs out. Get tears in your eyes. Go for the first time. Go a hundred times. Go again. Or not. Go to be amazed and blown away. Go to be a child again. To see what you don't want to see, but need to see. Go to fall in love. Or because you are in love. Go see art. Watch people. Go to one thing. Go to everything. But go unlimited to the museum with a museum card.",
  "7b7c1fb5fdf67b3a6b9fca1cceb9daa9.mp4": "You",
  "7b9972338b89089a0afa1a3f53e7803b.mp4": "Introducing the biggest thing to hit Oktoberfest since beer. New Snyderfest beer cheese pretzel pieces and Snyderfest pretzel hosen. What is that? It's Lederhosen. But not just any Lederhosen. Lederhosen with a custom-made keg and tap. A keg and tap that pours Snyderfest beer cheese pretzel pieces in the most Oktoberfest of ways.",
  "7cd8a173263c837f718ff47b7d803fb6.mp4": "Female freedom, to me, is the absence of barriers in art, which is what I do.",
  "7cd93f61b5a488c93c24024c6a0cae5e.mp4": "For 40 years, women were banned from playing football in Brazil. The team will always take the field for them as well. It's more than a Cup. Itaú, official sponsor of the Women's Football Team.",
  "7ce191cb568eff18618ebb583a359dfd.mp4": "Once upon a time Two people found a love so true Me and you How much you miss the love of someone You know so well What in the world",
  "7cece8ad35e3ae6eceeae1b08d18934f.mp4": "What's up, everyone? Nate Hill here. I've teamed up with Verizon to troll Nuke Squad and their laggy internet with the first unbreakable controller. Perfect for people who don't have Verizon Fios. Let's see if we can break it, fellas. Shut me up. I can't be that strong. Oh, my. That's like a speed bump. This thing is getting destroyed. Come and join up. Oh, man. Hey, you got the pizza roll still?",
  "7cf4498940ff7f0789e0dc237c9d1f5a.mp4": "Sail!",
  "7d14e6acb441b1c935249fe2b89bf693.mp4": "Can I? Can I save up for it? Can I move in? Can I manage one? What about two? Can I secure his future? Can I get a little extra? Can I ask her? Can I bank here?",
  "7d403f827948c60134b6d8d9762a330b.mp4": "What does ELF stand for? Eyes. Lips. Face. Every layer. Fresh. Every life. Free. Everyday luxury. Finally. Eyes like. Fit. Equally. Fearless. Enter looking fabulous. Exit. Looking famous.",
  "7da0b4099f4d7d198a691a83b136c333.mp4": "Allahu Akbar Allahu Akbar",
  "7da578fd763c0420d380e3dc22f38967.mp4": "Mazda 2, the new super mini compact, allowing easy parking in the city instead of getting another ticket you'll need to hide from your husband. When that's the routine at home,",
  "7dc8bdec1a8615e6f84a86d5de7dc9e8.mp4": "We want more! We want more! One more roll. Six more rolls. Six more? Yeah, it's all-you-can-eat sushi night. You mean sushi today.",
  "7de72c89daff54f23d5d9cd344340a88.mp4": "Thank you.",
  "7e4b2dcc3f48488a1a630ac31d752c15.mp4": "I don't know about that, man. Excuse me. Right, Inc? Come on, man. No. You're kidding, right? Actually, I do know. I'll text. You drive.",
  "7e54d646b12a374803af324dd4a161fd.mp4": "Thank you.",
  "7f0c35c96d223252e05502d99b6a47be.mp4": "These wines taste like . Whoa, Teddy. Tell me some more. You're right. They're all . Does the public know how these wines are? All . All of them. And Fit Vine isn't . Correct. No . That's . No flavor additives. No compromise. Fit Vine wine. .",
  "80c9f88d6873f5d503a600edec547e5c.mp4": "Dmitry moved to a new house, but something went wrong. Now he needs a new piano, a set of dishes, and much more. Right now, the Kurzweil digital piano is available for 120,000 rubles and the Milovis dish set for 1,199 rubles in the Ozon online store. Ozon. In any unclear situation.",
  "82b1bbddd7b02d2b6302b89e262690af.mp4": "Ladies and gentlemen, Captain speaking again. We are crossing a new turbulence zone, where Covid-Turbulencing, but don't panic, Burger King is protecting. Mask, gloves, and chipset. For your comfort, there is also the drive. To be cool, you can drive, but take rather an automobile, please. Professionals on home delivery, Professional at livring, but it's not French Patrol.",
  "82b9ab41baa734e5373d1ddf6f49a1b9.mp4": "MUSIC",
  "82dddf3b31f04dd668038ef27528d501.mp4": "Amen.",
  "83ab11e7b52f8d8efc96cd23579475c4.mp4": "Good Stuff happens with KCOM's 4 Fibre Broadband. Get the good stuff. Search KCOM Home.",
  "83c1b79a4ca8a63ef9695a226278ac25.mp4": "End",
  "83d308ab88940ec6d4d652cfe9bdfad0.mp4": "Add salt! Enough! Don't do it. No, no, and your sauce recipe? First to the left. Eins pasta sauces.",
  "83e68c9e94784b6c3992696515c8fad4.mp4": "I'm going to go to the next video.",
  "84bedea9f06532860d531d62b916cff6.mp4": "I love Tokyo",
  "85b3bc5260dad5bdab4f1ad2f1b9dd5c.mp4": "Close your eyes and prepare to be transported to a pool, a sunset, an unexpected adventure with a series of audio stories that take you to another world, if only for a few minutes. Daydreaming in the life Artois, hosted by Andy Cohen. Streaming Fridays at 5 p.m. on YouTube. Order Estella Artois for the journey.",
  "85be3efb46f5848516c10cdcb0f152db.mp4": "Sleep. It's such a small word for the huge importance it holds. A good night's sleep, it's a pretty big deal. It's what helps us tie our shoelaces in the morning and prepare for a better tomorrow. It's where we dream, where we can be anyone, go anywhere. Oh look, there's my mum's house. And it's where we go to cast off all our daily burdens. That's where the sleep boss can help.",
  "86c9e4659aeee02d917476619d198474.mp4": "Oh Angie, how can I get my claims paid quick? Rent's due next week. CG processes 99% of claims within five days. Remember when I was hanged out with those goats? I caught a gust of winning food right into a movie car. Every appendage was in the cast. And they paid fast and fairly. That's what I get for trusting a man with a mustache and an eye patch. Now I gotta go. I'm meeting the guy who bedazzled my toes. 99% of claims are processed within five days. CG Insurance. Good like that.",
  "87b18d3812cb4060f1b3f30163f9d4df.mp4": "Subtitles by Jérémy Diaz",
  "87c0ca511b1a6aece9074ec9fa8f9073.mp4": "Bolivia harbors around 40% of the planet's biodiversity. For now, a great nation and the Chiquitano plains face endangered landscapes. Having a healthy environment is a human right. But this encouraging news in Bolivia is not the case. Destruction and pain are evident.",
  "88a93d4fc89a8acb903529fb7fc42044.mp4": "Yes!",
  "88bc5bae52b59690d6e1a2e426885cf9.mp4": "And I said? I said. And I said. Said? Said. And mom said. How lucky I am with you. Juicy. Like catching a glimpse of something.",
  "89a33a8174592a32a836a4276e664a31.mp4": "I might be a little obsessed. I got a taste and now I have to make your mind. Obsessed.",
  "89b6f714d992ea209d2e4ef31c7c3648.mp4": "Don't you feel like most luxury beauty brands cut you out? At Beauty Pie, we cut you in. We buy our exceptional products direct from some of the world's greatest beauty labs. So our members can save up to 70% when they shop. Perfect Italian lipsticks, gentle Japanese cleansers, deluxe Swiss serums. That's it. No catch, no pricing you out. Just more luxury beauty for less. Beauty Pie. Luxury beauty products without the luxury beauty price tags.",
  "8a06478751f312a715eafc60e7388076.mp4": "Three bears are better than one",
  "8a210dff453723d65cecf5fefe039e24.mp4": "",
  "8a68bb332ee7fe157a62fe2edc0bdad0.mp4": "Thank you for calling AT&T. Please hold while we connect you to a customer service representative. You are 560 3rd in line. Waiting on hold with AT&T is mind-numbing. Everyone knows that. Verizon has the widest reach of tech accessories, but nobody knows that. So how can we turn all this waiting into something worth waiting for? Introducing Pays to Wait by Verizon.",
  "8a7427b8613fa317d969e6434bca55f1.mp4": "Once upon a time, two snowflakes called James and Jack. They fell out of a cloud and into the sea. An octopus grabbed them and threw them onto the snow. They bounced into a factory. It was a snow spraying factory. Oh no! Oh please! No! No!",
  "8a9af04610669bc5a4afdbd736976b02.mp4": "This is what we have been waiting for. A small step with blockchain. An epic leap for Finnish salami. Metavursti. It is the world's first virtual salami. Step into a new era, sink your teeth into the future. The digital revolution of salami is here.",
  "8ab1558995952a47ea24cd8ddfea95b8.mp4": "you",
  "8ab942eb94b2244f48a4ca128557705d.mp4": "The",
  "8aeab76e3dd6963614464a4ceae1bc25.mp4": "You",
  "8af36d7138d1853ef1a8a7b8bee4c134.mp4": "Just is just a little word, but it excuses so much. Just a bit of blood. That's new. It's just a little lump, just there. That pain just won't go. It's probably nothing serious, but it could be a sign of cancer. Finding cancer early makes it more treatable. Your NHS is here to see you safely. Just speak to your GP.",
  "8ba8b14217e7b8e0ec678f7aeb0d237d.mp4": "I have the right to get home safe. I have the right to assume her rights will be respected. I have the right to never need an excuse to be where I am. I have the right to not grow up too fast. I have the right to blow off steam. I have the right to feel comfortable in my own skin. I have the right to enjoy my rights without knowing my rights. Do you understand these rights?",
  "8ba975a969901993622409f27399d825.mp4": "Music",
  "8bb53be67b45c2ce0d6a3aa89d29c024.mp4": "This year happened. Who could forget? She captured a rainbow. We all adopted pets. Couldn't cut my hair. So I put hats on my head. I found a new hobby. I ate so much bread. 2020 was the best year ever! Please forgive him, he was born in September. So gather your good, let's share the supply. Watch smiles multiply when we let that good fly.",
  "8bc4a64e07c98d74cc1a65802ef83bea.mp4": "Right now, it's been 35 years. So, in 1985, we actually started with a white spreader. Actually, walls are our veins. It needs to be concrete, it needs to be brick, it needs to be a city.",
  "8c2254ba181f92b7919c26ebd5a6ee6b.mp4": "We've come a long way together. From dirt tracks to super speedways. And every track in between. Never backing down. Pushing boundaries and giving it everything we've got. Yeah, we've come a long way. But there's still a lot more road to run. Goodyear, the official tire of NASCAR.",
  "8c44c39aba155f721f514bb53148f5fa.mp4": "And it's a grape Please let me grow A garden inside of you",
  "8c606287de9b5545640de622f0ea5a4a.mp4": "We always find a reason to celebrate because life itself is a Carnaval. Feel fabulous with every sip as a feast of phenomenal textures berates your palate. Or enjoy a sweet day as it brims a spectacular night. Celebrate your way. The new Devil's Carnaval. A Casiero del Diablo.",
  "8cad482f78f30d3863d258c2a5f73baa.mp4": "Ah, I am ready, I just need some time. Bring it, don't miss the outing. Life is tough here, and how will I be ready? What's the solution? Who complicated it? Ah, bring it, go with it, smooth it out, you won't feel it. It's a blessing, live it.",
  "8ccefdf8809500d227dac984d5b74d1c.mp4": "With Bobo's Oat Bars and Bites, now you can enjoy the same wholesome oven-baked goodness your mom would make without your mom actually having to be there. Hey, Pookie Bear. I make you and your special friends some yummy oat bites. And I put some extra undies in your backpack. No. Just in case. They have chocolate chips. But chocolate is an aphrodisiac. Get out. You know how you get a little hungry. It's true. It's true. Made with simple ingredients found in your kitchen, it's the bar your mom would bake. Bobo's.",
  "8cedf3c941b40a99a41d9962a335b6e7.mp4": "So, give everyone a little bit of a touch on the screen. What? What is this? No, no, no. Don't be wrong. Don't be wrong. Is that serious? Playing Free Fire requires gigas and in-game items that can't be purchased with in-game gold coins alone, but with real money. So, guess what? We hacked Free Fire and transformed the world's hottest battle royale into a Mavistar store.",
  "8d4e82d2de70e3498a11f432ba71ae47.mp4": "Music",
  "8d6ce1a85994cdbee545a16879e3e823.mp4": "We all dream of being world champions. Some are already working on it.",
  "8d8f0f602bde293e3c9f932936c140d9.mp4": "It's surprising how the bigger a city gets, the smaller it starts to feel. Which makes it even more surprising how big it feels in here. With sliding rear seats and more available second row legroom than, say, a Chevy Suburban, this is the completely reimagined 2020 Ford Escape.",
  "8db0af797d9f6ae96d34eac83f842deb.mp4": "",
  "8dfa5c4abf2045337716a7941f3439d6.mp4": "Ah, and then for the mountain, we will need a house. Two backpacks, a kayak, a car, Argo's carrier, the boots... But what do you imagine? With the Subito app, you can have everything you like in this life. And you're instantly smarter.",
  "8dff1cd43b9314bb9654c56dd1edd029.mp4": "Well, it's a charming little watercolour. Charm. Late 19th century by Flaminot. Signed. Signed by the artist. Yeah. So I would value it at around £200. Come again? £200. Two zero zero. There's a man over there who got 15 grand for a box. Four hours it took me to get here. Could have gone pot all in. All right then, flower. I'll take 200.",
  "8e11fe9423d6ab3ace6d67779c748166.mp4": "This is elite level rescuing. Local garages are vying for a coveted place in the green flag network. Runcorn repairs fueling up. Salisbury looking nervous. And they're away. What a start from Bexley Autos. Glencoe Garage a stumble and down he goes. Onto the sheet now. Nature's traffic jam. Runcorn out in front but anything can happen in the fog. Oh, Salisbury stepped up a gear. It's neck and neck. She's gonna take it. Sensational repair. Only first rate rescuers get to join our local breakdown network. Only the best get the... Green flag.",
  "8ecc391d356fb53aa23df4227109cf89.mp4": "There are no shortcuts in this life. No success without sacrifice. I will push past the pain. I will ignore the voice of my father.",
  "8ed841321bfe4def858dfbefead46140.mp4": "What? Are you serious? Does anyone call the cops when you guys get to that? It's dangerous. You shouldn't be here. So we have vanilla mist, double chocolate dream, and then we also have butterscotch bliss, blue raspberry, orange twist, and cotton candy yum. Blue raspberry. Blue raspberry, yeah. Cotton candy. Cotton candy yum? I like that one. Is that good ice cream?",
  "8f246dc21f19c8b2552e922e4fe4819b.mp4": "The lack of credibility and little support they have makes them just represent the 3% at professional level. Pony Malta wants to change this reality. Introducing SheGaming, the first eSports female team in Colombia. They will take care of showing all the women talent in the big leagues of gaming world.",
  "8f7d1f0fd0a4848c120baa2edfeb6c3d.mp4": "This is Michael. His laptop is... state of the art. Or at least it was in the 90s. And while it may not be the fastest system in the office, Michael is perfectly happy with it. Because he's an old laptop still works fine guy. As incorrigible as... reducer. Incorrigible.",
  "8f9616e9cd6f30816cae7acb96df0db0.mp4": "",
  "8f980e586090c5b5dcd52febd850cb1a.mp4": "Thank you.",
  "8fa6d3f18284b80c23f96c5652e4bd8e.mp4": "This would go here and the reason for this big box of chocolates, when it would just wake up. I didn't really see such a big box of chocolates, they can't be eaten. And the reason is pretend. Donate to Christmas. Good Christmas spirit collection. For the benefit of low-income families in the homeland.",
  "90ff3f099f9600ac87a63d8df64c8ef2.mp4": "Attention.",
  "91e426799248b6c5ab210a11a4e8bbde.mp4": "I am Hazel. My world may not be the same as yours, but we share the same attitude towards life. We want everything fast, want to seize every possibility, want to try everything, and want to go all out without regrets. Faced with so many choices, I will choose to choose All of the Above. The crossover of reality and the digital world—It's our world now. Hang Seng Digital Banking achieves All of the Above.",
  "91fd2a3c0303f2eeafb6f9a23779b941.mp4": "",
  "92696425395f9b80f089a0c4041bd18a.mp4": "You know, Grandma sent us this recipe. When will we get to see Grandma again? I'm not sure. Hopefully soon. Oh yeah, it's good. Forrest time. Tippy toes, tippy toes. I'm good! Thanks Dad, and go get dressed!",
  "92e33c20e4c02634a16f06ac6e6a9cc7.mp4": "Good evening to you who follow Pirate TV. I am Roque Brasiliano, and I want to explore all the options for the greatest game. Manchester United against the team Atlético de Mandir e Tuba. Soon, both teams will be on the field, and you will follow all the options for another great match on Pirate TV.",
  "94c41005d5c5482c012138b653933540.mp4": "Thank you.",
  "94f792adc9773ffefa49c607027ace63.mp4": "Subtitling Société Radio-Canada",
  "96b65ed5966907ce747d5b52e3164b4b.mp4": "Modis Kursashov. Lastka, Leonan. I'm not afraid.",
  "96be400b6eca849e5f9e9da547dc67ff.mp4": "",
  "96d3b0aa304f8ecf2f3047ded311eab3.mp4": "This is me. This is what I do. This is what I eat. This is what I sleep. This is what I play with my dog. This is what I watch my games. And now you can too. Come live my life for a day. Watch my game against Hecke. From my home.",
  "96d7d5550cd67fb8e0993e63a312ae6c.mp4": "Hold on to the little things Don't ever let them go Cause it's the little things That always tend to grow In a moment, everything changes",
  "97a4c8e88491dfed497b44a7dbdb361f.mp4": "Three... Charlie! Four... Five... Charlie. Charlie. Huh?",
  "97c49c5c26cf6d5843bde54f78ff5992.mp4": "This holiday, give your kids the gift of experience. And something they can unwrap, too. Get Tennessee's Playcation toy catalog and start building your family's next big adventure.",
  "97ffc0ba9bd5f191dce2e87a444855cd.mp4": "Overcoming psychological, physical, and social pressure is challenging, especially when the body is not fully developed, the uterus is immature, and the pelvis is not ready for pregnancy before the age of 18. This exposes individuals to pregnancy poisoning with serious and fatal complications, increases the risks of premature birth, and vaginal tearing.",
  "98b4524e2448619819eb1e88886a1354.mp4": "",
  "98f819d0cfc352a36c7042cd632bcce1.mp4": "you",
  "99a9c3783b9690fff32207e8b42f1a22.mp4": "Dream in a tree Dream in a tree Dream in a tree Dream in a tree",
  "99eba6316a36d843aca853448ffc2a10.mp4": "My son is Akili. The first time they let us hold him was because they thought he was going to die. I'm in the hospital pacing back and forth and the nurse is like, your son's upstairs. I went up and then he's just so fragile and so small, like a little over a pound. He was born at 23 weeks and four days.",
  "9a1300d6b0afb86fd6e71140f9b90228.mp4": "We like to move people. For over half a century, every waking minute has been dedicated to mobility. We love moving down every straight, over every hill and through the turns. We love to drive. But for right now, we're much more obsessed with staying put. It doesn't come naturally, but it's never felt so right. Here's to not moving South Africa. We look forward to everyone being back on the road again.",
  "9a4a38f1748d6d9abf7c69878f770440.mp4": "The holiday season has arrived. Nice antlers. They were a gift. I asked for scratch tickets from the Connecticut Lottery, fun games and big wins. Tis the season of scratching after all. Yeah, I did too. But all my humans heard was meow, meow, meow. Thus, the antlers. Anyway, I'm gonna go climb the tree. Holiday joy is a scratch away with scratch tickets from the Connecticut Lottery.",
  "9a59b5cc65a55cb7bcf9c46cef99eaf4.mp4": "Very rare find is this. Unlimited opportunity. This wallpaper's very on trend isn't it? And if it's open plan you're looking for... Red Row.",
  "9b0b8cedefdd543708c1050fedd430e2.mp4": "The point is that I have no home And by the rule of good manners As by the rule of good restraint I will remember which tribe I am from",
  "9b604b90b3cf99b0047b330408843504.mp4": "Ever since black hair started being called nappy hair, words matter. When used to bully, vilify or scorn minorities or ethnic groups, words matter. When everything that is black has a bad connotation, words matter.",
  "9b7086d1200693c1915e0d71a1dcc1fa.mp4": "Action. We're Flintstones kids. One million... 100 million strong and growing. We've been around a way. I think I knew about what Trish did. That's why our multivitamins have... I don't know that word. Lots of what we need. As we grow up big and strong. Um... With many vitamins and minerals. From vitamin A to zinc. We're the number one choice of real families. So you can focus on what matters most. He's wild.",
  "9b77262652c6f11b6213fc5110d23d4a.mp4": "I'm half Guatemalan and half Puerto Rican and grew up in Mexico. The ocean was a big part of my childhood. And now when I need to recharge, I take a trip to the beach. Hey BMW, take me to the beach. Being exposed to so many aspects of my Latin American heritage pushed me to explore roles and break stereotypes in the film industry. I want to pave the way for the next generation of Latinas on screen. BMW, the ultimate driving machine.",
  "9bc46f2502c38421386a51d3bd896b4e.mp4": "Bob Shearman never thought his shirt company would last 10 years, let alone 50. Most years they barely broke even. But all that changed when a certified management accountant streamlined their supply chain, saving them a dollar a shirt on millions of shirts. Maybe that's why Bob says it's not the shirts that made their company last 50 years. It's the people. CMA. It makes all the difference.",
  "9be95d685c949fb138f1002c65eb7a4e.mp4": "Something more than a birthday is happening here. Once you can see it, you can help. The sooner you recognize the signs of autism, the sooner you can make a lifetime of difference for your child. Start by answering a few simple questions at ScreenForAutism.org.",
  "9c45bbd2ec787765eb00b2d80014c341.mp4": "The economy is going through a delicate moment. Stock markets are trading at lows. Although not all. There are stocks that keep growing. We used to take them for granted. Today we value them more than ever. But the value of these stocks is not measured in numbers, but in feelings. Values like love or solidarity.",
  "9c47ba87625ed1a37fde8f18d2a58090.mp4": "PMU",
  "9cd839b9d0c57a1ea98bc9f416efb2f9.mp4": "Our PCs with built-in AI learn from you, so your selected apps are faster, conference calls are clearer, and more.",
  "9ce2fdaaf3ecdf21bb051a6752f5602e.mp4": "Good evening, folks. Today we are reporting live from the kitchen. Ashika has been our 24-hour news reporter since she visited the Sky Academy Studios. We never had this opportunity when we were young. It's amazing. Excellent. Are you guys excited? Yes! At Sky Academy Studios, we're helping to give all kids to believe they can have a future in film and TV. Sky. Believe in better.",
  "9d0098d83ac4308d3d97239e4ef8236e.mp4": "Bro, do you think you'll make it? Just shut up and watch, man.",
  "9d7e2de8aeae6f42c1c43ab8abd4ab5f.mp4": "",
  "9db92038f28e5ae1d2bb29ae46aeb5b5.mp4": "Lockdown got you down? Welcome to our world. We've got cystic fibrosis, which means we can't be anywhere near germs. So we've been doing social distancing forever. We're kind of experts. Six feet apart, nothing new. Been doing it since birth. Virtual graduation, been there, done that.",
  "9e192df703da24c856c620e216b2ee13.mp4": "How long's it been then? We met about eight years back. What? Yeah, it's a serious relationship. He has this way of looking into my eyes. Most other treat me. Gentle, considerate. Did I tell you he owns his own business? I think he's going to pop the question. Better or worse? Better. Our opticians own their stores, so your care is their business, which can make them rather popular. Apparently. You see him half the time?",
  "9e64a9132ca0de9842116e1bbb515475.mp4": "So, you know how you said putting cookies and cream inside Twix is something only us at Left Twix could figure out? Of course. It's creamy and it's crunchy. Best of all, Right Twix doesn't know about it. Well, this is a Right Twix. Excuse me. Problem solved. New Twix, cookies and cream. Try both. Pick a side.",
  "9ead2ed6d848d6c765819544227842cb.mp4": "Skoda. Simply clever.",
  "9eb7ab136ed1344ba917f88d3a686a6b.mp4": "My fellow Australians, the most wonderful time of year is officially upon us. That's right. It's a time for supper, for friends, for family, for froppies and more froppies. But most importantly, it's a time for Australia's biggest beer poll. The Gab's hottest 100 and so a time for single fit. And as we enter what is undoubtedly the most important way you'll ever make, I urge you to reflect. What is life without single fit?",
  "9efa779614a2d09661f9f8d89468929d.mp4": "If you believe the rumors, you'd think that middle-aged women have lost their style. Have forgotten how to party. Are past it. And we probably stopped having sex a long time ago. We choose to be invisible. To play it safe. And we're nothing but a hot mess. But who chooses to believe rumors? Not you, right?",
  "9efe6203c0ed04869b8f0dce654ac391.mp4": "I'm going to have a baby.",
  "9f0d711c1bdb811e60dedb37f64e41a2.mp4": "Somebody once told me Sport could really show me How to be the bestie And make friends now I was feeling kinda glum Felt like I did not belong When my coach sat down beside me and they said Hey now, you can take charge Game on, your way Train hard",
  "9f80178a39a04ae57ff1c4c021b0cf3e.mp4": "It's breathtaking. Welcome to my place. I discovered the game by chance on Bricodépôt's Facebook page. It was a very accessible game, and my husband is a fan of the Top 14.",
  "a01c40df13d84e43b355501858d756e2.mp4": "",
  "a0538cd63767f74d21b72c77552ce558.mp4": "How many days? How many times have you been in maths? On the day, on the day, on the day, on the day, on the day!",
  "a053cf029772ab6ad34b29cc165be51d.mp4": "Subscribe to the channel",
  "a0b4781ea51aa23d490cddc609f596f1.mp4": "I've been learning about how to do this, right? So I say my, what else I say? My name? What else? Special. Special. Special. It isn't the way that I look. It isn't the way I talk. It isn't being different from you. Special is my bling. It's my jump shot. My drive.",
  "a116e60cc800e178a98c0c478861832f.mp4": "Where is the end?",
  "a12dc88f36d73f367a21a0db5c9b7e0b.mp4": "They say fortune is fickle. Wrong. I just know what I like! And it ain't settling for three. Because life's a gamble. Name is guaranteed. Gamble. Evil. Gunting it for glory. Gamble. Love. Gamble. So let's make it interesting. I put a million bucks in up to five DraftKings sports book accounts. Lay it all on tonight's game or kiss it goodbye. Hello, fortune.",
  "a198ba769f23249ca0f5e1cc5ce87788.mp4": "We have combined Hackett and Wellwear's unique perspectives to create a luxury loungewear and sleepwear collection. A collaboration that is more than just clothing. Blending form and function, each individual piece is designed to make you look and feel your best. Creating a new kind of comfort.",
  "a1c7966e483cc970df72e2ef322e760a.mp4": "Athletes' bodies have always been a model of perfection and elegance. Their movements are the expression of utmost precision. This is why the greatest artists have been inspired by athletes to carve true works of art from blocks of marble, elevating the beauty of the human body to make it almost divine. Because attention to detail is what allows you to be remembered. We embody the grandeur of tennis.",
  "a1cd8c317169158048914e16e75c6607.mp4": "you",
  "a1d151735f283f41d30851af4751bde4.mp4": "",
  "a1de7f24abdebfd7e5e7711fe6512209.mp4": "The first ever Corolla Cross. Toyota, let's go places.",
  "a28dccd9e167b660e50c41428c92fde8.mp4": "Disco Darling, the new fragrance by Carly.",
  "a2d457dec68fd9e1554347e4ec6cb139.mp4": "I'm going to go to the next episode of the show.",
  "a34bdd763d36898a6f665933aaf21f2d.mp4": "Hey. Nice crew neck. Thank you. My dad has a crew neck. Guess we don't see many these days. Back in my day, they were everywhere. Good on you for getting your neck out there, you know? Why hide it? Hey bro, my son has a turtleneck. So our necks look different. It's no problem. I sometimes worry it makes my neck look small. No, it looks big.",
  "a36b4a66680ded8d38eef1c30718ee5a.mp4": "",
  "a42f0198c15f8342c8e007a3873f754a.mp4": "Every year, approximately 3,000 people in the Netherlands are diagnosed with head and neck cancer. Due to a lack of awareness of the symptoms, the diagnosis is often made too late. To help the Dutch recognize the symptoms of head and neck cancer in time, we are introducing a new and striking tool during the medical campaign: Opletanol.",
  "a44c9bd3dde1422cefb40b65724f7b62.mp4": "Here is the Jolo Flip! He stands in! Juri Podladtchikov is Olympic champion!",
  "a48ccd6eace031bb3654d180aeb3fdca.mp4": "License and registration, please. Know why I pulled you over? That's right, you are texting. Sit tight. I'll be right back. Zombies. When you drive and use your phone, you pay over a third less attention to the road.",
  "a4a341a598f17e5766f3a402bde88496.mp4": "Taste is not an option. Taste is everything. 1800, the world's most awarded tequila.",
  "a4bc36ce165ca35b1dc5331a2fb5bbae.mp4": "I give you power over me. I give you power, but I gotta be free. I give you power, now I say. I can't watch you take it away.",
  "a4ca12befc7a325f728d8f9da622508d.mp4": "Sorry, no kids. What? But that's ridiculous. I don't make rules. Don't worry, love. You go in. Got a job, have you? Working people only. Here you go. Zero hour contracts don't count.",
  "a4febdee8a7a8edc88adebcfce17bf78.mp4": "",
  "a50d267dbd1cd95a0dc49c558a799d30.mp4": "Thank you guys for your hard work and dedication. Hello son. I think it's time you joined the family business. Dad, come on, I'm... Going to Old Spice Fiji? Where the cracking of coconuts releases pheromones of masculinity and mojitos. Dad, I use Old Spice body and face wash. It's ultra smooth. I'm not like you, Dad. Alright son. I'll let you get back to your pants meeting.",
  "a510ce33aebd7f4057507394e98c914d.mp4": "",
  "a583d86d447b11a1a8db29f50ae3ff93.mp4": "Hey, what's up everyone? This is Jared from Joy Run Collective. I'm here with my teammate, Hani. Joy Run Collective is a space where really anything is possible. We are going to give ourselves permission to be and exist and also to dream. I definitely think that our queer identities have like a space within our collective.",
  "a616f9144f12922ca0e4ae82af883325.mp4": "Welcome to Verkade. A magical world of cookies and chocolate... Where every bite is an explosion of quality and taste. Yes, delicious. Experience all our delightful sensations, like the exotic Nissa's with cooking... Exotic? Yes. You can taste that passion. I think you taste this chocolate. Much tastier than passion. That's why we say here at Verkade. Truly delicious. Yes, yes. Those cookies don't bake themselves. Back to work.",
  "a62a038138fcc1e551d8b0dba26b5d93.mp4": "Why am I? Because I don't want to. What do you mean? When you want, how do you want to be the sun? The sun will be the sun from a new luxe. In which there are seven beauty patterns. The sun will be the sun. The sun will be the sun.",
  "a6a1d4a2e5934a9e2e15066a8f8a17ae.mp4": "Apprenticeship at ÖBB? For sure! Next Level Apprenticeship. And now you!",
  "a6d4fe228c6c0fd6a3204a137cef0e76.mp4": "",
  "a6faaeb1713762a47bb32aa254bebb1e.mp4": "Whose job is this? Who cut my shoe? Huh? Who cut my shoe?",
  "a76bec1e714d025eeb6a846b2c5c50ad.mp4": "Thank you.",
  "a78e2e2d91768f4d8ad70b3d4811a9a7.mp4": "With Ionas, it's your turn. As you set out for Ithaca, may your journey be long.",
  "a7f89e0964ddbce93539898927858513.mp4": "Here can I need a lot of money.",
  "a8b15dbb9edfaa8060f1a8f08965f13a.mp4": "People love their pets. Just look at them. But even more, they love to take pictures of them and then post and admire these photos all together on Instagram. We used this funny addiction of dog owners and built a whole brand of dog shampoos on it. Instead of design and branding, the Mitch and me brand uses amateur photos of real consumers who are subscribed to its Instagram on its packaging. And when the brand needs a new addition,",
  "a8b74fe46c2b81e784ff2978ef1dc2f7.mp4": "Show me reality. TV. Where my hobbits at? Play Lord of the Rings. Play my Straight Out of the Shire playlist. I want to see the king. Find LeBron. Search more cartoons. Play The Last OG. Take me to the streets. Play Sesame Street. Me want more cookies. Soft and cookie-like on the inside. Find the things you love with The Voice Command. Introducing AT&T TV. With live TV and access to streaming apps, visit att.com slash tv.",
  "a93c670d8e9a515acd81fbf903fd18ed.mp4": "Where are you looking for a boarding house, sir?",
  "a94a31f1759ca48a4e1c664d9c56b37e.mp4": "Someone said that social media makes people distant, leading to a situation where Prapon sat waiting for customers in despair. On the day the shop was empty, it felt like a holiday. The once-busy shop, the popular menu, and the long queues were all gone.",
  "a9a5a7d9dfca131c41051022d93078fa.mp4": "",
  "a9ba93ade56b9c92fe83892fb51eeb17.mp4": "What did you expect? Did you think you could relax? Or had you convinced yourself some records were forever? That you'd seen everything that there was to see? Or have you realized you can't look away and you don't know the future and that the game has never been better? That is hockey.",
  "a9e57edd3a42fabcb1acf9f1a69e7086.mp4": "The End",
  "a9f817dad105200d9276845cf72e89a6.mp4": "This is Wilhelm. The complex expression on his face reflects the intellectual battle he's going through, interrupted only by that annoying advert of irresistibly tasty burger. Concentrate, Wilhelm. McDonald's won't give you answers to meaning of life, but it sure could make it a tiny bit more enjoyable. Stop resisting and try the irresistibly tempting deluxe beef or chicken burger meals starting from only 3.70.",
  "af001129c698dfc02ec54b01d4cbb7fe.mp4": "",
  "af2ae7e6e289005a1e604f622e7567be.mp4": "MUSICAL INTRO",
  "af2f2e16a4e88c4a161e251806b63d2d.mp4": "In a world of shadows, they spoke of its danger. They whispered of its wickedness, claiming it would twist our minds and souls, branding its users as evil, corrupt, lazy degenerates. Slowly, people began to realize its worth, leaving the myths behind and working together to legalize the plans. Yet through it all, critics still echo the past. This Halloween, legends rise again.",
  "af37163c72048808d6e2d7d6e03b8532.mp4": "So Aoife and Sean, you're first time buyers. Yeah, it's our first time. Aoife, it says here you're married. And you, John? Also married. And it's Sean. Got it. S-H-E-A-N. Ian and Sean, you're first time buyers. You're viewing homes. Please hold. Not mortgage advisors. That's why with EBS you get a dedicated mortgage person throughout your mortgage journey. EBS, the mortgage people.",
  "af84707eefb74dda24722820053bb46b.mp4": "That's life, and as funny as it may seem Some people get their kicks stomping on a dream But I don't let it, let it get me down Cause this fine old world, it keeps spinning around Cause this fine old world, it keeps spinning around",
  "af9733f5d97b0626b3be8e2b28f664f9.mp4": "I think this is only a grip. It's only my sole connection to this. It's only in my hands on every single shot. It's an extra two yards of carry when it matters most. Yeah, only a grip. Mine are only golf-ride. Respect the grip.",
  "c082d2b00816792b75408026a3fa7f38.mp4": "Al? Over here. Don't stop sweeping the money, Al. Do it! Get it in the can! We'll flee the country. Together. We'll be rich. Our money can! Al, hit me with that grow ray!",
  "c1220cc23a4d44118a971a30dbdd01f2.mp4": "Little iron flowers of the base of moving into place of glow to crisp a little bright and so warm at the fall.",
  "c136a901d0dbc9ccb6aa9975ae51b4b1.mp4": "Belief. It can be hard to hold on to when you can't see the way. But with Ireland's first ever online mortgage tool, AIB shows you the light. You can upload your documents, chat to us if you need help, and see exactly where you are at any point.",
  "c230512ffd36f9ecb79c80eefa1ae70e.mp4": "A taste worth melting for. Try our new smoky beef or crispy chicken.",
  "c309399e5fb6c915bb7bc4403d5fdad4.mp4": "Hear that? That's the sound of you putting one foot in front of the other. It's not always pretty. It's not always easy. It's not always too somewhere. You're not always okay. In fact, you're mostly not okay. And even though you often feel alone, you're almost",
  "c312ac2ee11d3d419d9d41d3871c67d8.mp4": "",
  "c351ae8cd77dfe89dca080eda209b1ff.mp4": "It was the fourth night of break. The whole family together. Plus Tom, Larry, Ruth, Phil, Arnold, and Heather. The dishes were piled up high on the sink. No one wanted to cook, to clean, or to think. When up from the basement, a hungry Jen said, Let's get KFC. I can order ahead. Away to the table they flew like a flash. For chicken and sides and sauces and mash. There were tenders for Phil. Drumsticks for Tom. There were biscuits for Dad. Hot gravy for Mom. Kentucky Fried options. Too many to rhyme.",
  "c3572612b994509128a593e28d45df45.mp4": "I have a secret plan Listen sideways Don't go to",
  "c39d34d7251c6d5e05ac4a52432258fb.mp4": "3-5-2? Nobody plays that way anymore! Woo! Alex, you're not you when you're hungry. Have a Snickers. Better? Better. Snickers. You're not you when you're hungry.",
  "c4047de58777200650a973677d80204d.mp4": "you",
  "c405e1048ad8442679986d0e0f6d145b.mp4": "",
  "c427188848ca2d86e0475a9b7266a15b.mp4": "you",
  "c482bc4cff7eb24fce5fa762be2cfa95.mp4": "You wouldn't put your teen on the same field as the pros. So why would you take them to the same doctor? From growth plates to emotional needs, teens are different than adult athletes. Take them where they're treated that way.",
  "c491b4da9e6531f35c09f922724891cd.mp4": "Day by day, hour by hour, we worked tirelessly to present to you... To present... To present to you a luxurious collection of royal shrimp. Enjoy it at Burger King.",
  "c54430fb0bbe3e24e18bb2e656e10774.mp4": "Vitality gets your health moving forward. And this is how it's done. Come on! They help you get healthier. I'm on a slide! Excuse me. And they get you back in the game. Taking you to the next level. Always a step ahead. Hello. One nil.",
  "c54c95a54dc6e5290eb581fb1fa783a3.mp4": "",
  "c63e1743c906155dd49554492d2ee9e0.mp4": "Why can't I be here? I'm with my friends. They're not your friends. How did you even know I was here? Your location, obviously. I'm just having fun. No, you're just desperate for attention. You're leaving. Even when they happen on your phone, unhealthy behaviors can still hurt. Learn the science before things go too far. Visit joinonelove.org.",
  "c733e39ea72f1645a1e28992f9f566fb.mp4": "Infinity. Empower the drive.",
  "c785b167ab950c8a7619f5ec0188efc9.mp4": "Here's to the stargazers, to the up all nighters, and the rise and shiners. Here's to the trailblazers and the smile makers. To the never give uppers, to new friends and new arrivals. Here's to the Valley and all of us who call it home. Valley Health.",
  "c80cdb02bb48aeb483335caab0a31270.mp4": "",
  "c859b55d9b2cda2eac63a8a9be8f7ee3.mp4": "You wake, you shake. You stretch, you fetch, you wag, you nag. Get your nose out of my bag. You pounce, you flounce, you walk, you run. You crash, you bang, you wallop. You bark, you lark. You give and take and tear and break. You push, you pull, you hide, you seek, you chase. You leak and you keep going. You wiggle, jiggle, spring and fling. You move, me.",
  "c875189f7cf8d93fb240ddec62b9ff10.mp4": "Today Ukrainian cities speak to us with sirens. The buzz of once crowded places turned into a cautious silence. Devastating destruction all around. To remind us all what we are fighting and sweating for, we created a manifesting project with voices of places we will revisit soon. Soon we will all hear in our cities a train-to-deoccupied Yalta announcement, the heroes of Ukraine Donetsk airport flight announcements, new place in the Mariupol theater, subway stations",
  "c88c202cf856c882f6d597ababc5d5d5.mp4": "If you want to relax, don't come fishing with me. You're not gonna like it. You wouldn't last two hours. You might pull a muscle. You might even break a sweat. You might get a blister. You want to relax? Go fish on the other side of the lake. Go take a hike. Take a nap. Go watch some Netflix. I'm not here to relax. I'm here to fish.",
  "c901b36f67feba1949cee8958414fe24.mp4": "Music",
  "c90206f560ef378b26c1874d6db612b8.mp4": "Volkswagen",
  "c95009dabb5b6000fdf7f98083878fe0.mp4": "",
  "ca0b492972a5ba204d88f5a21d07039c.mp4": "Hello, delivery.",
  "ca155cd5991e490e4799b4532a667709.mp4": "Glory, glory, Dom's United  \nGlory, glory, Dom's United  \nGlory, glory, Dom's United  \nAnd as the day gets started  \nOi, oi, oi!  \nWe're blue, we're red  \nWe're delivered when we set up drivers!  \nWe'll make the pizza, we do  \nWe'll make the pizza, we do  \nWe'll make the pizza, we do",
  "ca798b82452e014fc73e3f06d8a97b56.mp4": "John, our hands are freezing! I think the gas boiler's acting up. We should call a handyman. Registered gas installer. Edward, you've hardly touched your cereal. Why don't you just get a handyman to eat it? Edward, please! I never want to see your face again! I'm leaving. We're just too different. Always use a registered gas installer or you could risk everything.",
  "ca894599a41a53a0aa99cdf25d2f716c.mp4": "It's easy to go with the grain. To help build someone else's dream, instead of pursuing your own. To walk the same old path, rather than clear a new one. To take life in strides, rather than try for one giant leap. To be happy making an income, instead of an impact. Fuck it.",
  "cacb26a4b0082315a0a55c058ccc87ea.mp4": "In Aerolíneas Argentinas, safety is the most important thing. Pay close attention to this technical talk. Keep your seatbelt fastened and visible throughout the flight. Cell phones may only be used in airplane or safe mode.",
  "cadf8c0f3d364b89b064725a54a9c8bc.mp4": "No one plans to one day become a refugee. When you flee your home,",
  "caf04cfbf83a7c0622fd8a0529fe0f47.mp4": "Whoa! What is all this? Only the finest game day food that you can eat. There's stand and stuffed tacos, yummy taco bowls, and enchiladas. Hot dogs are better! Hot dog, man. Now that's a high-quality taco. Let's run that back, JJ. I love tacos very much, and now you know that. With Old El Paso, there's always so many Paso-abilities.",
  "cb427b79bbef5d974a1daf2461bd9773.mp4": "MUSICAL INTRODUCTION",
  "cb595ac6bcdafd67dad26915528be180.mp4": "Hello everyone.",
  "cb5d0296c181d81d682ff235317afcd6.mp4": "I loved the tip, you can invest!",
  "cb7fdc0d7c46360e77d50074adaeb446.mp4": "Thank you.",
  "cb8e681bd7a79ab0d9edd715a100c453.mp4": "When we idle our vehicles, we're basically saying, piss on the planet.",
  "cba88bdf693445c5532511a515265f5e.mp4": "Lately, folks have been making quite a fuss about Minneapolis. They fuss over our headlines, our streets, our people. It's like... But we fuss over plenty, too. We fuss over our food and our breweries. We fuss over our sports, our theaters, our music, our rooftops, our festivals, and our miles and miles of beautiful bike paths. So come to Minneapolis and see what all the fuss is about.",
  "cc2ca6c20c2099a901d1bdaa2fb7fb2c.mp4": "",
  "cc3f1a20b7008a262117a3afed204a08.mp4": "Merry viewers, Merry Christmas to everyone, and as we said, our greatest friend is better to avoid traveling.",
  "cc42270f9181d683a1480aa299dd287f.mp4": "In your opinion, is this image a photo or a drawing? A photo. It's a photo, no doubt. Photo or drawing? Photo. Photo? A photo. Drawing. I think it's a drawing. No, it's not, it's a photo, look. This here is a drawing. A drawing? Yes. It's a photo. No, sorry. Now who stole it? Me. It's a drawing. Oh, no! I need to get my eyes checked.",
  "cc5a7ee2995c8ea4ea46cb2f0d07c941.mp4": "Precious moments When will I see you again? When will we share precious moments?",
  "cc9f09dbd40cc8a31306602486e40b03.mp4": "Cargo Incognito Introducing the Accord Cross Tour from Honda",
  "ccf29f917008d8d7a1e0add7cb9a25c4.mp4": "Let's go.",
  "cd06032986869bf10f09aadc18d95519.mp4": "I know that I have to keep going and growing into the future. It's a roller coaster of being an entrepreneur. Making minimum wage. It was really tough, but it's important to trust your gut. I know this is going to work. I know this is going to work. I know this is going to work. And that's where our research began, like, oh my gosh, we could actually do this. And that was the moment. If no one else is going to do this, then I have to. And that is where the process really began. We thought of an idea. Make our own paddles that didn't just look good, but actually played well. Produced bamboo toothbrushes that also gave back to different causes.",
  "cd07205bcbde3ea135d5f24b17876729.mp4": "Who is she is a large question for me when it's about women. A woman is not exactly one woman. She is a lover at that moment. She is a little girl. She is working at this moment. Is she going on a date? Does she want to have an impact on someone? Does she want to forget herself?",
  "cd0d36f1ea87ec4d8d4c45f5d16a7040.mp4": "Oh, sometimes I get a good feeling, yeah. Get a feeling that I never, never, never, never had before. No, no, I get a good feeling, yeah. Oh, sometimes I get a good feeling, yeah.",
  "cd3719ab2c6e4e8a81cb40d56b7463be.mp4": "",
  "cd94f05329a56dfc23eae9894a7106b8.mp4": "Losing control of your nude images online is terrifying. And if you're a teen, it may feel impossible to reverse it. While you can't go back in time and unsend, we can help you move forward.",
  "cd96d977de377467bb9e3cf0049b2f48.mp4": "I go with my",
  "cdc2539bf0c6b0070d5a20d5367bec12.mp4": "All these things that make you sad They all make me wonder why Oh, oh, oh, oh, oh, oh, oh",
  "cdcb8cafee4e33fe754da503c076745e.mp4": "you",
  "ce6cd46e9f35ecc7ac8c81b9e8645369.mp4": "Bye mom. Bye dad. Love you. Love you bud. Were we ever that cool back in our day? Yeah, that was pretty cool.",
  "ce7e1e0102a9342ce1a5e1a028598bf6.mp4": "Last summer, there were so many evenings with friends. I had just gotten my driver's license, I felt so free. But I can't forget that accident that cost the lives of my two friends. That night, as usual, I hadn't drunk anything. I replied to that text while driving, no time to brake, then the crash into that tree. Since then, I relive that evening every day.",
  "cea159d285b319f1fa7d285293d1049e.mp4": "I'm going to go to the next episode of the World War II.",
  "ceb12ba508c8538a15dcf30f2b750113.mp4": "My mommy can stop.",
  "cec4848064f5cb7ff7356b9924999e8d.mp4": "Since Stella Artois was born in 1366, we have learned one thing. There is always an after. After the Great Depression, a much greater joy came along. After lengthy wars, kisses came just as long. After being apart, hugs were stronger. There is always an after. Trust us.",
  "cecb106635ff8401d405c5477ff6d860.mp4": "It's energy that moves you around. It keeps you warm, keeps you cool, keeps you fit. We do it so you can save your energy and spend it on wonderful! Woohoo! Is it now? Okay, now guys, now let's get this sign lowered down. I got a super deal on Mercury's yellow background so I could bring you more super deals at Pack and Save. Now chuck on the T's and C's. See, look, Pack and Save. It's all prices made wonderful.",
  "cf00531712868c8640fbf82efb6e7b6b.mp4": "Fathers of the nation, our research shows that most overseas visitors believe all South African men have more than one wife. Now this is not entirely true, but let's not disappoint them. So my gents, take three wives. Five. Oh yeah, there we go. Or even eight. This way, keep your back straight, a little bit that way. It's not going to be easy, but before two, do it for your country.",
  "cf0759d1703ae0057927c918d223a330.mp4": "In an analysis of tweets made during Argentina's matches, we discovered that maybe we win a match at the end, and you end up without a coffee table. That if we score a goal right from the kickoff, you might stop seeing half of the TV. And that if we're blessed with a penalty in our favor, ironically, your lamp might stop illuminating. But don't worry, because now we're launching special discounts based on what happens in the matches. The higher the probability of your furniture breaking, the bigger the discount. We have passion. Also discounts.",
  "cf09b0f9b6b024435e06e4c290a9f499.mp4": "Trust Dettol to let life flow.",
  "cf2045da709a8e8527483823ff70a787.mp4": "At Aldi, we work together to ensure that you are provided with as much as possible. Because Aldi is there for you. For 83 million. I am there for my elderly neighbor. For my grandma. For Kitty. My sister. For those who need help now. Together, everything is possible. That's why we thank our employees and you for being there for others. Together, everything is possible. Share your video online under the hashtag \"Together everything is possible.\"",
  "cf260ae72ca834c936629f5d524c1a86.mp4": "No one knows more about floors than Carpet Right. Johnny Two Pencils is the man who can when it comes to measuring up. Kate's our sample queen. She's rolling in samples with your name on them. Geoff knows hard flooring like the back of his hand. 15mm distressed oak. What a legend. And if you ask, ask me anything, Michael, he'll even arrange fitting for Christmas. Carpet Right. No one knows more about floors.",
  "cf318e608cab2f85fd2bc3bb0e01380c.mp4": "It's the cream egg golden goobily! Time to celebrate five delicious decades! Zickers! Let loose! Bakers! Bring it! Experts, you have got this! Dippers! Flex that in!",
  "cf37b04c4e70d938b338645263a3cd52.mp4": "This is Fast Twitch, a new energy drink from Gatorade. 200 milligrams of cafe, electrolytes and zero sugar. Start fast with Fast Twitch, a new energy drink from Gatorade.",
  "cf3cd84a45c4391030d5d6af3fa0ebdd.mp4": "You are the hero of the family! Recharge with ginseng and honey from M150! You are the hero of the family! Taking care of a pet to help grandparents! Family hero! No matter how much work, you complete it all! Family hero, family hero! Family hero M150! Family hero M150! Family hero! Give yourself full energy with M150! Thailand's number 1 energy drink!",
  "cf4baf2158d0c0076f1e8f6ff9ae8ef7.mp4": "Trail running is like exploration. It's a pure discovery around us. It's enough to put your equipment and it's ready. To face things with our rhythm and our strength. We can only define where our borders are. If it's for us to define them, it's for us to define them. You can be out of yourself, losing your strength. When you explore that feeling and do what makes you happy, you've discovered your trail.",
  "cf57bf1af8292f53bc6e40ec0dd04335.mp4": "The",
  "d0bfce8b67d1d3cbd3984d9614dbe8d7.mp4": "We build. We build. We build. We build houses, towns, spaceships, and whatever this is. Who did that? It's me, Gary. But now, it's time to start building the future of our country. Because we are the future of our country. That's why we're going to have our own election before the election. Really? Yes. On October 26, Rock the Vote will open voting houses inside Minecraft. And we're calling this Build the Vote.",
  "d0f0e075a45a1e40d0e669d6fc8bd6df.mp4": "Ho ho ho! Merry Christmas, Western Australia! Santa here. I've traveled afar to deliver you some extra special Liquor Baron's deals this holiday. Even for you naughty ones, my schedule is a bit hectic this time of year, so I put it all in a Christmas catalog",
  "d1db66e4a270f9ad32e5f3d60f615fc5.mp4": "Hey, wake up. Your meeting's been moved an hour earlier. Don't worry. We've got you covered. In fact, we've got you covered in the desperate times, in the challenging times, in the good times, and when you just want to wind down. We're here. We're there. We're everywhere whenever you need us the most. And even when you don't.",
  "d1f2e8ec46259173e4c7797169a5f297.mp4": "We started off just messaging. I must have been 14. I couldn't believe that he liked me. He was always buying me things. Gave me lift from school. We started to go back to his. He asked me to do stuff. He said it was normal. Because he loved me.",
  "d1f6a250a26b9efaea64eec335e7622c.mp4": "Royal Caribbean, where extraordinary happens. At all protected.",
  "d1f88db3a289e918434ef8fa5670a211.mp4": "I gotta say, the ocean's the most perfect shade of blue. The most royal of all the blues. You know what I mean? Nah, actually, the sky's the perfect shade of blue. Classier, more distinct, not so...one and done. Guys, we all know what the most elite shade of blue is. Yeah, a blue that's actually perfect. Undefeated, if you will. Sue Bird has entered the chat. Live your best life in any color.",
  "d2d18798d5d11812e0f85777a1ae39bb.mp4": "",
  "d2f38a65de5bd69bccf59573d3551f99.mp4": "The song was sung, hitting and explaining, the mind stays, the feet cross the neighborhood.",
  "d3a3ab3e159c1bfd2bc4cf53637f2921.mp4": "Givenchy Play, now also for her.",
  "d4a575c77cbd24d678469f4c394ce22a.mp4": "Dropping your mobile phone can cost you big. In the last two years, young Americans spent more than $4.8 billion replacing phone screens. But with the Droid Turbo II, the world's first smartphone with a shatterproof screen, dropping your phone is no big deal. So we tempted people to do it. Introducing Drop Sales. By partnering with retailer WhatDropsNow, we modified the code on their site and turned the phone's accelerometer into the key to unlocking an exclusive collection.",
  "d4c8d57b861518eab4695d64f822e0d3.mp4": "Life is made of choices. You choose not to drink. You choose to wear a seatbelt. To respect the speed limit. And even so, in a second of distraction, something can go wrong. But the chances are much lower. On the road, the choice is yours. The consequences too. Government of Mato Grosso."
}